{
  "fhain-702": {
    "trailer": "https://www.youtube-nocookie.com/embed/c_Z31xU_eD8?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Eben noch war Ben gefeierter Fußballheld und beliebtester Schüler, nun ist er Außenseiter und Ersatzspieler. Und das alles nur, weil unter seinem Heimatdorf riesige Braunkohlevorkommen entdeckt und alle Bewohner in die nächstgrößere Stadt umgesiedelt wurden. Und hier läuft nichts mehr, wie es Ben gewohnt ist: In der Schule wird der 12-Jährige gemobbt und auf dem Fußballplatz wird der vormals beste Stürmer auf die Ersatzbank verbannt. Zu allem Überfluss gibt es noch einen weiteren Neuankömmling an der Schule: Tariq (11), Flüchtling aus Syrien, der ihm nicht nur in der Klasse die Show stehlt, sondern auch noch auf dem Fußballplatz punktet. Wird Ben im Abseits bleiben – oder hat sein Konkurrent doch mehr mit ihm gemeinsam als er denkt?",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-702",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/702",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=687",
    "title": "28. Kinderkino-MondLichtFest",
    "date": "Sa., 7.8.,",
    "timestamp": 1628368200000,
    "time": "20:30",
    "available": 272,
    "reserved": 806,
    "bookable": true
  },
  "fhain-707": {
    "trailer": "https://www.youtube-nocookie.com/embed/Kx_oZrx6OJc?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "In dem sizilianischen Städtchen Siculiana verehren die Menschen seit vielen Jahrhunderten die Statue eines schwarzen Jesus. Als der 19-jährige Edward aus Ghana, Bewohner des viel diskutierten Flüchtlingszentrums, darum bittet, gemeinsam mit den Einheimischen die Jesus-Statue in der großen jährlichen Prozession durch den Ort tragen zu dürfen, spaltet dieser Wunsch die Gemeinde.\nMit großem Gespür für Stimmen und und Stimmungen begibt sich der in malerischem CinemaScope gefilmte und von Wim Wenders produzierte Dokumentarfilm auf eine Reise, die den Ursprung von Angst und Vorurteilen gegenüber \"den anderen\" erforscht.\n\n",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-707",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/707",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=692",
    "title": "A Black Jesus",
    "date": "Mo., 19.7.",
    "timestamp": 1626730200000,
    "time": "21:30",
    "available": 1034,
    "reserved": 44,
    "bookable": true
  },
  "fhain-717": {
    "trailer": "https://www.youtube-nocookie.com/embed/7Gl0FenoTMI?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Am Anfang der Hacker-Kultur stand Deutschlands erster digitaler Bürgerrechtler: Wau Holland ist der Visionär einer demokratischen digitalen Kultur. 1981 gründete er mit einer Handvoll Mitstreitern den Chaos Computer Club (CCC), der durch spektakuläre Hacks und später durch Verstrickungen mit den Geheimdiensten weltbekannt wurde. \nDer Dokumentarfilm von Klaus Maeck und Tanja Schwerdorf setzt der bekanntesten deutschen Hackervereinigung ein stilsicheres, kraftvolles und würdiges Denkmal. Selten hat man ein so eindringliches Portrait über Zeitgeist-Pioniere gesehen, deren Weitblick für die Gegenwart ebenso beeindruckend wie bereichernd ist.",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-717",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/717",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=702",
    "title": "Alles ist eins. Ausser der 0.",
    "date": "Do., 29.7.",
    "timestamp": 1627592400000,
    "time": "21:00",
    "available": 724,
    "reserved": 354,
    "bookable": true
  },
  "fhain-706": {
    "trailer": "https://www.youtube-nocookie.com/embed/_Zih4o6NLCc?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Die Engel Damiel (Bruno Ganz) und Cassiel (Otto Sander) wandern durch das geteilte Berlin, beobachten die Menschen und lauschen ihren Gedanken. Als Damiel sich in die Trapezkünstlerin Marion verliebt, erwächst in ihm das Verlangen, selbst Mensch zu werden. Er gibt seine Unsterblichkeit auf, um das zu erleben, was Engeln vorenthalten bleibt: die irdische Existenz und die sinnliche Erfahrung des Menschseins…",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-706",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/706",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=691",
    "title": "Der Himmel über Berlin",
    "date": "So., 18.7.",
    "timestamp": 1626643800000,
    "time": "21:30",
    "available": 876,
    "reserved": 202,
    "bookable": true
  },
  "fhain-705": {
    "description": "Auf Veranlassung der US-Regierung, wird der Mauretanier Mohamedou Ould Slahi auf den Militärstützpunkt Guantanamo verschleppt und dort ohne Anklage festgehalten. Nach Jahren der Verhöre und Folter aller Hoffnung beraubt, ist nicht nur Slahi überrascht, als sich die US-Anwältin Nancy Hollander für seinen Fall interessiert. Ohne selbst von seiner Unschuld überzeugt zu sein, bieten sie ihm an seine Verteidigung zu übernehmen, denn für sie zählt erst einmal nur eins: ein rechtsstaatlicher Prozess. Durch Hollanders Recherchen aufgeschreckt, stellen die US-Behörden ihr immer mehr Hindernisse in den Weg, überwacht von Militärstaatsanwalt Stuart Couch, der fest davon überzeugt ist, mit Slahi einen der Drahtzieher hinter den Terroranschlägen vom 11. September 2001 festgesetzt zu haben. »Ein kraftvolles, emotional aufrüttelndes Drama« (Filmstarts)\n",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-705",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/705",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=690",
    "title": "Der Mauretanier",
    "date": "Sa., 17.7.",
    "timestamp": 1626557400000,
    "time": "21:30",
    "available": 229,
    "reserved": 849,
    "bookable": true
  },
  "fhain-710": {
    "trailer": "https://www.youtube-nocookie.com/embed/cq4qKvvR76E?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Ein weiterer Beweis, dass das Leben noch immer die außergewöhnlichsten Geschichten schreibt, ist die wahre Lebensgeschichte des britischen Elektroartikelhändler Greville Wynne, der in den 1960er Jahren, die Welt steht kurz vor einem Nuklearkrieg,  vom britischen Geheimdienst rekrutiert wird. Als Spion hat er zwar keinerlei Erfahrung, ein James-Bond-Typ ist er auch nicht. So einen suchen seine Auftraggeber aber auch gar nicht: Sie wollen einen unauffälligen Geschäftsreisenden nach Moskau schicken, der dort den sowjetischen Geheimdienstmitarbeiter und Überläufer Oleg Penkowski treffen soll. Die beiden Männer verstehen sich, die Gefährlichkeit ihrer Mission ist ihnen bewusst und schweißt sie umso mehr zusammen. Schon bald bezeichnen sie sich als Freunde, die für einander jederzeit einstehen würden. Doch lange bald bleibt diese Freundschaft nicht unentdeckt. \n",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-710",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/710",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=695",
    "title": "Der Spion",
    "date": "Do., 22.7.",
    "timestamp": 1626989400000,
    "time": "21:30",
    "available": 966,
    "reserved": 112,
    "bookable": true
  },
  "fhain-713": {
    "trailer": "https://www.youtube-nocookie.com/embed/6KgeaX9g0xA?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Mitten in der der mongolischen Steppe wächst der elfjährige Amra in einer traditionellen Nomandengemeinschaft auf. Morgens wird er von seinem Vater in die Schule gefahren, abends hilft er, die Herde mit den Schafen und Ziegen zur Jurte zu treiben. Mit seinen gleichaltrigen Freunden schaut er YouTube-Videos und träumt davon bei Mongolia´s Got Talent aufzutreten. Zuhause treffen sich derweil die Erwachsenen unter der Führung seines Vaters, um über die Zukunft der Gemeinschaft zu beraten. Auf der Suche nach Gold bedrohen globale Bergbaukonzerne die Lebensgrundlage in der Steppe. Der unerwartete Tod des Vaters konfrontiert Amras Träume mit der Realität. Mit aller Macht nimmt er sich vor, dem Vermächtnis seines Vaters gerecht zu werden.",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-713",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/713",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=698",
    "title": "Die Adern der Welt",
    "date": "So., 25.7.",
    "timestamp": 1627248600000,
    "time": "21:30",
    "available": 1060,
    "reserved": 18,
    "bookable": true
  },
  "fhain-668": {
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-668",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/668",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=656",
    "title": "Eckart von Hirschhausen liest aus „Mensch, Erde!..",
    "date": "Do., 19.8.",
    "timestamp": 1629392400000,
    "time": "17:00",
    "available": 0,
    "reserved": 0,
    "bookable": true
  },
  "fhain-670": {
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-670",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/670",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=657",
    "title": "Florian Schröder liest aus „Schluss mit der Mein..",
    "date": "So., 22.8.",
    "timestamp": 1629649800000,
    "time": "16:30",
    "available": 0,
    "reserved": 0,
    "bookable": true
  },
  "fhain-718": {
    "trailer": "https://www.youtube-nocookie.com/embed/DitVsuZ66fQ?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Mit zärtlicher Wucht und nach autobiographischen Motiven erzählt Regisseur Faraz Shariat vom jungen Deutschiraner Parvis, der sich sein Leben bequem zwischen Grindr-Dates und langen Clubnächten eingerichtet hat. Doch dann wird er bei einem Ladendiebstahl erwischt und muss in einem Wohnprojekt für Flüchtlinge seine Sozialstunden ableisten. Dort trifft er auf das iranische Geschwis­ter­paar Banafshe und Amon; der Beginn einer intensiven Freundschaft. Zu dritt erleben sie einen Sommer stürmisch durchfeierter Nächte und zwischen Parvis und Amon knistert es ganz gewaltig. \n\"Futur Drei\" erzählt ein doppeltes Coming-out, ein queeres und ein kulturelles (Tagesspiegel). ",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-718",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/718",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=703",
    "title": "Futur Drei",
    "date": "Fr., 30.7.",
    "timestamp": 1627679700000,
    "time": "21:15",
    "available": 1042,
    "reserved": 36,
    "bookable": true
  },
  "fhain-709": {
    "trailer": "https://www.youtube-nocookie.com/embed/pcnsRrFpOc4?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Sascha arbeitet schon seit Jahren im Berliner Bordell Queens. Maria ist die Neue, unangepasst, autark, queer. Sascha fühlt sich sofort von dieser Andersartigkeit angezogen, Maria wiederum ist fasziniert von Saschas Souveränität. Aus der Anziehung wird eine Liebe, die anders funktioniert, als alles, was beide bisher kannten. Es ist die Verheißung auf das große Glück. Doch dann droht ihre Verbindung zu zerbrechen – an der Angst, sich einander wirklich zu zeigen und sich den eigenen Abgründen zu stellen.\nIn \"Glück\" erzählt Henrika Kull von zwei Frauen, die sich in einer Welt begegnen, in der weibliche Körper Waren sind. In authentischen, kraftvollen Bildern folgt sie ihren beiden Hauptfiguren, die sich erst umschleichen, dann umtanzen, bald nicht mehr ohne einander können, aber auch nicht wirklich miteinander. ",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-709",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/709",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=694",
    "title": "Glück",
    "date": "Mi., 21.7.",
    "timestamp": 1626903000000,
    "time": "21:30",
    "available": 926,
    "reserved": 152,
    "bookable": true
  },
  "fhain-711": {
    "trailer": "https://www.youtube-nocookie.com/embed/XxMkftoJxkg?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Als Marvin nach mehr als zwanzig Jahren in die amerikanische Kleinstadt Clovis zurückkehrt, trägt er wieder den gleichen Adidas-Trainingsanzug, in dem er als Teenager verhaftet wurde. Mit seinem Skateboard macht er sich auf den Weg zurück nach Hause, doch die Bewohner des Städtchens, inklusive seiner Mutter, scheinen noch lange nicht bereit, ihn willkommen zu heißen. Frank Potente erzählt in ihrem klugen, schönen und unterhaltsamen Film, die Geschichte eines Mannes, der sich seiner Verantwortung stellen muss, wenn die Stadt, zu der es sich so tief verbunden fühlt, wieder wieder ein Zuhause für ihn werden soll.",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-711",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/711",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=696",
    "title": "HOME",
    "date": "Fr., 23.7.",
    "timestamp": 1627075800000,
    "time": "21:30",
    "available": 1049,
    "reserved": 29,
    "bookable": true
  },
  "fhain-719": {
    "description": "Als Anja Caspary die Diagnose Brustkrebs erhält, ist der Schock zunächst riesig. Statt sich mit der Frage nach dem Warum aufzuhalten oder die Krankheit zu verschweigen, nimmt sie ihr Schicksal selbstbewusst in die Hand. Sie spricht frei und ohne Tabus über ihr Leben mit dem Krebs und trifft unkonventionelle Entscheidungen – auch gegen den Rat der Ärzte, aber immer mit der 100-prozentigen Unterstützung von Hagen, ihrer großen Liebe seit mehr als 20 Jahren. Dann erkrankt Hagen schwer. In ihrem bewegenden Buch schreibt Anja Caspary darüber, dass ein Leben auch angesichts existentieller Verluste möglich ist. Und darüber, dass eine Liebe auch den Tod überdauern kann.",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-719",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/719",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=704",
    "title": "Lesung Anja Caspary",
    "date": "So., 15.8.",
    "timestamp": 1629043200000,
    "time": "16:00",
    "available": 991,
    "reserved": 87,
    "bookable": true
  },
  "fhain-704": {
    "description": "Was hat uns Jean-Luc Bannalec nicht schon alles zugemutet? Leichen an Traumstränden, Gewalttaten im wunderschönen Concarneau, der blauen Stadt am Meer. Mit jedem Band erkunden die Leserinnen und Leser andere Ecken der Bretagne und begegnen den Eigenarten der Bretonen. Im neuesten Buch »Bretonische Idylle« hat die Hitzewelle in diesem August sogar die Bretagne fest im Griff, keine Aussicht auf Abkühlung für Kommissar Dupin. Und zu allem Überfluss plant Nolwenn auch noch die große Feier seines zehnjährigen Dienstjubiläums. Doch dann wird eines Morgens ein Toter an der Küste bei Concarneau aus dem Meer gefischt, ein Bewohner der legendären Belle-Île – und ehe sich Dupin versieht, befindet er sich an Bord eines Schnellbootes auf dem Weg zur »schönsten Insel der Welt«. Buchpremiere von Literatur LIVE in Kooperation mit der Thalia Buchhandlung. ",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-704",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/704",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=689",
    "title": "Literatur Live: Jean-Luc Bannalec",
    "date": "So., 12.9.",
    "timestamp": 1631458800000,
    "time": "15:00",
    "available": 1048,
    "reserved": 30,
    "bookable": true
  },
  "fhain-703": {
    "description": "In seinem Buch erzählt Savas Yurderi nicht nur unbekannte Storys aus den Anfangsjahren seiner Karriere, er berichtet auch von der Geschichte der Verfolgung und Flucht seiner Eltern und zeichnet seinen persönlichen Weg an die Spitze der Charts nach. Wegbegleiter, Freunde und Business-Profis wie Eko Fresh, Artur Abraham, Haftbefehl, Freddie Lau, Sido, Lena Gercke, Tim Raue, Kida Ramadan oder Sony-CEO Patrick Mushatsi-Kareba u.a. berichten von ihren persönlichen Erlebnissen mit Kool Savas.\n",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-703",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/703",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=688",
    "title": "Literatur Live: Kool Savas",
    "date": "Sa., 4.9.,",
    "timestamp": 1630769400000,
    "time": "15:30",
    "available": 1070,
    "reserved": 8,
    "bookable": true
  },
  "fhain-715": {
    "trailer": "https://www.youtube-nocookie.com/embed/5PlNW3_xHvU?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "\"Ein starkes Schauspielerduell.\" (programmkino.de): Im besetzten Frankreich wird der junge Belgier Gilles von der SS verhaftet und in ein KZ gebracht. Um der Exekution zu entgehen behauptet er, Perser zu sein – eine Lüge, die ihm zunächst das Leben rettet. Doch als  Lagerkommandant Klaus Koch von einem Perser in seinem Lager hört, lässt er ihn zu sich bringen. Ausgerechnet in Teheran will Koch nach dem Krieg ein Restaurant eröffnen und daher auch Persisch lernen. Da gibt es nur ein Problem: Gilles spricht kein Persisch. Verzweifelt beginnt er Wörter, schließlich eine ganze Sprache zu erfinden. Ein Drahtseilakt beginnt, denn jeder Fehltritt könnte Gilles auffliegen lassen. ",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-715",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/715",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=700",
    "title": "Persischstunden",
    "date": "Di., 27.7.",
    "timestamp": 1627421400000,
    "time": "21:30",
    "available": 1065,
    "reserved": 13,
    "bookable": true
  },
  "fhain-667": {
    "description": "Ein Roadtrip voller Komik, Dramatik und unvorhersehbarer Abzweigungen von Deutschlands Bestsellerautor Nr. 1 Sebastian Fitzek - mit zwei skurrilen, ans Herz gehenden Hauptfiguren, die unterschiedlicher nicht sein könnten. Livius Reimer macht sich auf den Weg von München nach Berlin, um seine Ehe zu retten. Als sein Flug gestrichen wird, muss er sich den einzig noch verfügbaren Mietwagen mit einer jungen Frau teilen, um die er sonst einen großen Bogen gemacht hätte. Zu schräg, zu laut, zu ungewöhnlich - mit ihrer unkonventionellen Sicht auf die Welt überfordert Lea von Armin Livius von der ersten Sekunde an. Bereits kurz nach der Abfahrt lässt Livius sich auf ein ungewöhnliches Gedankenexperiment von Lea ein – und weiß nicht, dass damit nicht nur ihr Roadtrip einen völlig neuen Verlauf nimmt, sondern sein ganzes Leben!",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-667",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/667",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=655",
    "title": "Sebastian Fitzek liest aus „Der erste letzte Tag“",
    "date": "Sa., 14.8.",
    "timestamp": 1628960400000,
    "time": "17:00",
    "available": 723,
    "reserved": 272,
    "bookable": true
  },
  "fhain-712": {
    "trailer": "https://www.youtube-nocookie.com/embed/cd-go0oBF4Y?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "\"Ich bin der Dude. Und so sollten Sie mich auch nennen, ist das klar? Entweder so oder Seine Dudeheit oder Duder oder auch El Duderino, falls Ihnen das mit den Kurznamen nicht so liegt.\" Eine Saison ohne ein Rendezvous mit dem Dude, Walter, Jesus, und den Nihilisten ist schwer vorstellbar. Auf also zum Lebowski-Fest: Lasst uns Teppiche würdigen, die den Raum erst so richtig gemütlich machen und die Alltagstauglichkeit eines White Russian wertschätzen. Kurz: Leinwand frei, der Dude gibt sich die Ehre!",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-712",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/712",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=697",
    "title": "The Big Lebowski",
    "date": "Sa., 24.7.",
    "timestamp": 1627162200000,
    "time": "21:30",
    "available": 1005,
    "reserved": 73,
    "bookable": true
  },
  "fhain-708": {
    "trailer": "https://www.youtube-nocookie.com/embed/j7AREP7N1A?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Chicago 1968. Der Vietnamkrieg fordert täglich mehr Opfer. Am Rande des Parteitages der Demokraten kommt es zwischen der Polizei und Demonstranten zu Ausschreitungen, die von der Polizei mit äußerster Brutalität niedergeknüppelt werden. Ein Jahr später hat der Republikaner Richard Nixon die Wahl gewonnen und sein neuer Justizminister will ein Exempel statuieren. Sieben sehr unterschiedliche Bürgerrechtler und Aktivisten, die in Chicago demonstriert haben, sollen wegen Anstiftung zur Gewalt zu zehn Jahren Gefängnis verurteilt werden. Ein Justizskandal bahnt sich an...\nRegie führte Aaron Sorkin, der Schöpfer von West Wing und Drehbuchautor von Social Network und Moneyball",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-708",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/708",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=693",
    "title": "The Trial of the Chicago 7",
    "date": "Di., 20.7.",
    "timestamp": 1626816600000,
    "time": "21:30",
    "available": 1024,
    "reserved": 54,
    "bookable": true
  },
  "fhain-714": {
    "trailer": "https://www.youtube-nocookie.com/embed/D1N5FsXlbTE?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Die schwarze Sängerin Billie Holiday (Andra Day) wird in den 1940er als Sängerin gefeiert. Doch dass die Texte mancher ihrer Songs die Bürgerrechtsbewegung befeuern, sehen die Behörden nicht gern. Bundesagent Harry Anslinger (Garrett Hedlund) macht es sich wegen des Anti-Lynching-Songs \"Strange Fruit\" zur Aufgabe, die Sängerin in Verruf zu ziehen. Er will ihre Heroin-Sucht nutzen und sie ins Gefängnis bringen. Doch Billie Holiday will sich ganz sicher nicht mundtot machen lassen.\n\"Andra Day bringt die Leinwand zum glühen.\" Hollywood Reporter",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-714",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/714",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=699",
    "title": "United States vs. Billie Holiday",
    "date": "Mo., 26.7.",
    "timestamp": 1627335000000,
    "time": "21:30",
    "available": 1038,
    "reserved": 40,
    "bookable": true
  },
  "fhain-720": {
    "description": "Wir hatten viel Spaß mit Godzilla vs. Kong. Man muss wissen, dass es erstmal nichts Gutes bedeutet, wenn Titanen -aus welchen Gründen auch immer- geweckt werden und, dass es eigentlich besser ist, wenn sie sich aus dem Weg gehen ....",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-720",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/720",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=705",
    "title": "vodafone Filmnacht: Godzilla vs. Kong",
    "date": "Fr., 6.8.,",
    "timestamp": 1628283600000,
    "time": "21:00",
    "available": 976,
    "reserved": 102,
    "bookable": true
  },
  "fhain-716": {
    "trailer": "https://www.youtube-nocookie.com/embed/4lEBn56PxiY?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Inspiriert von einem gleichnamigen Essay Roger Willemsens, reflektieren sechs bedeutende Denker*innen und Wissenschaftler*innen die Gegenwart und blicken in die Zukunft:  Alexander Gerst (Astronaut), Dennis Snower (Ökonom), Matthieu Ricard (Molekularbiologe und Buddhist), Sylvia Earle (Ozeanologin), Felwine Sarr (Ökonom, Soziologe und Philosoph) und Janina Loh (Philosophin und kritische Posthumanistin). Gemeinsam geht es in die Tiefen des Ozeans, über das Dach der Welt, bis in die Weiten des Weltraums und beleuchtet dabei die unglaublichen Fähigkeiten des menschlichen Gehirns, einen globalen Wirtschaftsgipfel, das Erbe der Kolonialisierung und die Gefühle eines Roboters.\n\"Ein Film als Forschungsreise. Ein poetischer Bilderrausch voller Hoffnung und Inspiration.\" (ZDF aspekte)\n",
    "cinemaId": "fh_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/fh_freiluftkino",
    "cinemaName": "Freiluftkino Friedrichshain",
    "cinemaShortName": "fhain",
    "id": "fhain-716",
    "url": "https://kinotickets-online.com/fh_freiluftkino/sale/seats/716",
    "img": "https://kinotickets-online.com/fh_freiluftkino/assets/poster?movieId=701",
    "title": "Wer wir waren",
    "date": "Mi., 28.7.",
    "timestamp": 1627506900000,
    "time": "21:15",
    "available": 1043,
    "reserved": 35,
    "bookable": true
  },
  "xberg-633": {
    "trailer": "https://www.youtube-nocookie.com/embed/Z9AYPxH5NTM?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Sinnliches Gefühlskino, basierend auf dem feinsinnigen Drehbuch von Altmeister James Ivory (Maurice, Wiedersehen in Howards End, Zimmer mit Aussicht) Norditalien, 1983: Familie Perlman verbringt den Sommer in ihrer mondänen Villa. In einer Mischung aus erfreulicher Zielstrebigkeit, jungendlicher Selbstüberschätzung und überspielter Schüchternheit nähert sich der 17 Jahre alte Elio dem auf römische Kulturgeschichte spezialisierten Archäologie-Doktoranden Oliver, den der Vater für die Saison angestellt hat. ",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-633",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/633",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=621",
    "title": "Call me by your Name",
    "date": "Mo., 19.7.",
    "timestamp": 1626730200000,
    "time": "21:30",
    "available": 376,
    "reserved": 191,
    "bookable": true
  },
  "xberg-643": {
    "description": "Wenn Popularität, Polyamorie und Porno auf Liebe, Familie und Fortpflanzung treffen, sind wir mitten drin in einem Kurzfilmabend, der 15 Jahre XPOSED und Berliner Filmemacher*innen vereint. Kurzfilme, die inhaltlich und formal gängige Normen - oder das, was für die Norm gehalten wird - in Frage stellen, und dabei direkt aus dem Herzen der Stadt und queeren Community kommen. Was für ein perfekter Auftakt zum im August stattfindenden 15. XPOSED QUEER FILM FESTIVAL BERLIN.",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-643",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/643",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=631",
    "title": "Exposed Berlin Special",
    "date": "Mi., 21.7.",
    "timestamp": 1626903000000,
    "time": "21:30",
    "available": 469,
    "reserved": 98,
    "bookable": true
  },
  "xberg-631": {
    "trailer": "https://www.youtube-nocookie.com/embed/XxMkftoJxkg?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Als Marvin nach mehr als zwanzig Jahren in die amerikanische Kleinstadt Clovis zurückkehrt, trägt er wieder den gleichen Adidas-Trainingsanzug, in dem er als Teenager verhaftet wurde. Mit seinem Skateboard macht er sich auf den Weg zurück nach Hause, doch die Bewohner des Städtchens, inklusive seiner Mutter, scheinen noch lange nicht bereit, ihn willkommen zu heißen. Frank Potente erzählt in ihrem klugen, schönen und unterhaltsamen Film, die Geschichte eines Mannes, der sich seiner Verantwortung stellen muss, wenn die Stadt, zu der es sich so tief verbunden fühlt, wieder wieder ein Zuhause für ihn werden soll.",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-631",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/631",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=619",
    "title": "HOME",
    "date": "Sa., 17.7.",
    "timestamp": 1626557400000,
    "time": "21:30",
    "available": 299,
    "reserved": 268,
    "bookable": true
  },
  "xberg-634": {
    "trailer": "https://www.youtube-nocookie.com/embed/ugVw6YwrdT4?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "In Bong Joon Hos brilliant undurchsichtiger Sozialsatire mit vielfach doppeltem Boden, nistet sich eine mittellose Familie als Hausangestellte in einer reichen Familie ein: ein minutiös geplanter Coup, der perfekt umgesetzt gelingt. So scheint es jedenfalls zunächst, doch dann laufen die Ereignisse so richtig aus dem Ruder. \"Selten hat man ein solch verblüffendes Kinoabenteuer erlebt.\" Berliner Zeitung\n",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-634",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/634",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=622",
    "title": "Parasite",
    "date": "Di., 20.7.",
    "timestamp": 1626816600000,
    "time": "21:30",
    "available": 501,
    "reserved": 66,
    "bookable": true
  },
  "xberg-632": {
    "trailer": "https://www.youtube-nocookie.com/embed/D1N5FsXlbTE?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Die schwarze Sängerin Billie Holiday (Andra Day) wird in den 1940er als Sängerin gefeiert. Doch dass die Texte mancher ihrer Songs die Bürgerrechtsbewegung befeuern, sehen die Behörden nicht gern. Bundesagent Harry Anslinger (Garrett Hedlund) macht es sich wegen des Anti-Lynching-Songs \"Strange Fruit\" zur Aufgabe, die Sängerin in Verruf zu ziehen. Er will ihre Heroin-Sucht nutzen und sie ins Gefängnis bringen. Doch Billie Holiday will sich ganz sicher nicht mundtot machen lassen.\n\"Andra Day bringt die Leinwand zum glühen.\" Hollywood Reporter",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-632",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/632",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=620",
    "title": "United States vs. Billie Holiday",
    "date": "So., 18.7.",
    "timestamp": 1626643800000,
    "time": "21:30",
    "available": 337,
    "reserved": 230,
    "bookable": true
  },
  "xberg-641": {
    "trailer": "https://www.youtube-nocookie.com/embed/_Zih4o6NLCc?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Die Engel Damiel (Bruno Ganz) und Cassiel (Otto Sander) wandern durch das geteilte Berlin, beobachten die Menschen und lauschen ihren Gedanken. Als Damiel sich in die Trapezkünstlerin Marion verliebt, erwächst in ihm das Verlangen, selbst Mensch zu werden. Er gibt seine Unsterblichkeit auf, um das zu erleben, was Engeln vorenthalten bleibt: die irdische Existenz und die sinnliche Erfahrung des Menschseins…",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-641",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/641",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=629",
    "title": "Der Himmel über Berlin",
    "date": "Mi., 28.7.",
    "timestamp": 1627507800000,
    "time": "21:30",
    "available": 519,
    "reserved": 48,
    "bookable": true
  },
  "xberg-648": {
    "trailer": "https://www.youtube-nocookie.com/embed/cq4qKvvR76E?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Ein weiterer Beweis, dass das Leben noch immer die außergewöhnlichsten Geschichten schreibt, ist die wahre Lebensgeschichte des britischen Elektroartikelhändler Greville Wynne, der in den 1960er Jahren, die Welt steht kurz vor einem Nuklearkrieg,  vom britischen Geheimdienst rekrutiert wird. Als Spion hat er zwar keinerlei Erfahrung, ein James-Bond-Typ ist er auch nicht. So einen suchen seine Auftraggeber aber auch gar nicht: Sie wollen einen unauffälligen Geschäftsreisenden nach Moskau schicken, der dort den sowjetischen Geheimdienstmitarbeiter und Überläufer Oleg Penkowski treffen soll. Die beiden Männer verstehen sich, die Gefährlichkeit ihrer Mission ist ihnen bewusst und schweißt sie umso mehr zusammen. Schon bald bezeichnen sie sich als Freunde, die für einander jederzeit einstehen würden. Doch lange bald bleibt diese Freundschaft nicht unentdeckt. \n",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-648",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/648",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=635",
    "title": "Der Spion",
    "date": "Sa., 24.7.",
    "timestamp": 1627162200000,
    "time": "21:30",
    "available": 478,
    "reserved": 89,
    "bookable": true
  },
  "xberg-638": {
    "trailer": "https://www.youtube-nocookie.com/embed/DitVsuZ66fQ?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Mit zärtlicher Wucht und nach autobiographischen Motiven erzählt Regisseur Faraz Shariat vom jungen Deutschiraner Parvis, der sich sein Leben bequem zwischen Grindr-Dates und langen Clubnächten eingerichtet hat. Doch dann wird er bei einem Ladendiebstahl erwischt und muss in einem Wohnprojekt für Flüchtlinge seine Sozialstunden ableisten. Dort trifft er auf das iranische Geschwis­ter­paar Banafshe und Amon; der Beginn einer intensiven Freundschaft. Zu dritt erleben sie einen Sommer stürmisch durchfeierter Nächte und zwischen Parvis und Amon knistert es ganz gewaltig. \n\"Futur Drei\" erzählt ein doppeltes Coming-out, ein queeres und ein kulturelles (Tagesspiegel). ",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-638",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/638",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=626",
    "title": "Futur Drei",
    "date": "So., 25.7.",
    "timestamp": 1627248600000,
    "time": "21:30",
    "available": 523,
    "reserved": 44,
    "bookable": true
  },
  "xberg-647": {
    "trailer": "https://www.youtube-nocookie.com/embed/D1iP97OgpNY?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Hongkong 1962. Zeitungsredakteur Chow (Tony Leung) bezieht mit seiner Ehefrau ein Zimmer in einem Haus der Shanghai-Community. Dorthin zieht auch, am gleichen Tag und in die Nachbarwohnung, Li-zhen (Maggie Cheung) mit ihrem Mann. Da ihre Ehepartner fast nie zu Hause sind, entwickelt sich allmählich eine von unterschwelliger Sehnsucht geprägte Freundschaft zwischen den allein Gelassenen. Bis sie eines Tages gezwungen sind einer unangenehmen Tatsachen ins Auge zu sehen: ihre Ehepartner haben eine Affäre miteinander. Zwischen Chow und Li-zhen vertieft sich ein gefährliches und verwirrendes Spiel, das ebenso zwischen Imagination und Wahrheit schwebt wie zwischen Erotik, Liebe und Verzweiflung. »Eine sinnliche Erinnerung« – Der Tagesspiegel",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-647",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/647",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=625",
    "title": "In the Mood for Love",
    "date": "Fr., 23.7.",
    "timestamp": 1627075800000,
    "time": "21:30",
    "available": 529,
    "reserved": 38,
    "bookable": true
  },
  "xberg-639": {
    "trailer": "https://www.youtube-nocookie.com/embed/K2J5wHNGiyQ?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "26 Jahre lang haben das Betrügerpaar Theresa und Robert ihre Tochter Old Dolio darin geschult, zu lügen, zu betrügen, zu stehlen, kurz: Jede Chance auf einen nächsten Coup zu nutzen. Während eines etwas zu hastig konzipierten Überfalls überzeugen sie eine freundliche Fremde, Melanie, sich ihrem nächsten Plan anzuschließen. Doch diese Begegnung bringt den Alltag von Old Dolio völlig durcheinander. Sie fühlt sich zu Melanie hingezogen und beginnt erstmals die seltsame und stoische Realität ihres Familienlebens in Frage zu stellen und sich zu fragen, was sie selbst eigentlich vom Leben will. \n\"Julys Filme sind immer ein bisschen schräg und voller Sonderbarkeiten. Man steht drauf oder nicht. Aber wenn man mitgeht, erlebt man die Filme in einem unschuldig, kindgleichen Zustand, in dem real und surreal gleichzeitige Erfahrungen sind.\" (Associated Press)",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-639",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/639",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=627",
    "title": "Kajillionaire",
    "date": "Mo., 26.7.",
    "timestamp": 1627335000000,
    "time": "21:30",
    "available": 527,
    "reserved": 40,
    "bookable": true
  },
  "xberg-640": {
    "trailer": "https://www.youtube-nocookie.com/embed/JcRgZpeEFMs?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Eigentlich hatten die beiden jungen Afroamerikaner Queen & Slim gerade vor, ihr erstes missglücktes Date einfach zu vergessen, als eine Verkehrskontrolle aus dem Ruder läuft. Wohl wissend, dass ihnen niemals ein fairer Prozess erwarten können, fliehen sie. Doch der Vorfall wurde von einer Kamera aufgezeichnet — und die Aufnahmen gehen viral.  \n\"Daniel Kaluuya (\"Get Out\") und Jodie Turner-Smith schenken diesem Paar eine verletzliche Menschlichkeit, die in kein Heldenschema passt.\" Knut Elstermann, radioeins",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-640",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/640",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=628",
    "title": "Queen & Slim",
    "date": "Di., 27.7.",
    "timestamp": 1627421400000,
    "time": "21:30",
    "available": 538,
    "reserved": 29,
    "bookable": true
  },
  "xberg-645": {
    "description": "Ein heißer Sommer in der Normandie, 1985: Der 16-jährige Alexis verbringt die Ferien gemeinsam mit seinen Eltern in einem kleinen malerischen Örtchen an der Küste. Als ihn eines Tages ein überraschend aufziehendes Unwetter in seiner kleinen Segeljolle zum Kentern bringt, wird er wie durch ein Wunder von dem etwas älteren David gerettet. Eine große, besondere Sommerliebe nimmt ihren Anfang, doch nach wenigen Wochen wird das unbeschwerte Liebesglück der beiden Teenager getrübt. Die Ereignisse überschlagen sich und Alexis muss ein letztes Versprechen einlösen...",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-645",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/645",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=632",
    "title": "Sommer 85",
    "date": "Do., 22.7.",
    "timestamp": 1626989400000,
    "time": "21:30",
    "available": 520,
    "reserved": 47,
    "bookable": true
  },
  "xberg-642": {
    "trailer": "https://www.youtube-nocookie.com/embed/31_ZH8_4nVs?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Der Kiez ist ihr Mikrokosmos. Überall ist Nora, die stille Beobachterin, mit dabei: Party, Schule, Freibad, Hausdach, Wohnung. Im Schlepptau ihrer großen Schwester und deren Freund*innen zieht sie um die immer gleichen Häuserblocks und fängt Eindrücke ein, die sich im sommerlichen Licht überblenden. Mädchen, die schlank und schön sein wollen. Jungs, die Sprüche klopfen – manchmal verliebt, oft provozierend. Fiese Handykameras und zerbrechliche Teenager*innen. Doch Nora hat ihren eigenen Blick auf die Welt, und als sie Romy kennenlernt, weiß sie, warum. \n\"Ein in jeder Hinsicht sinnlicher Film, mit dem man als Zuschauer ganz direkt ins Lebensgefühl der Stadt und des Erwachsenwerdens eintauchen kann.\" (RBB)\n",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-642",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/642",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=630",
    "title": "Kokon",
    "date": "Do., 29.7.",
    "timestamp": 1627594200000,
    "time": "21:30",
    "available": 554,
    "reserved": 13,
    "bookable": true
  },
  "xberg-644": {
    "trailer": "https://www.youtube-nocookie.com/embed/ptnV_GkOMy4?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Scott lebt mit Mitte 20 immer noch bei seiner Mutter und hängt am liebsten ziel- und planlos kiffend mit seinen Freunden ab. Etwas Hobbytätowieren inklusive. Als seine Mutter 17 Jahre nach dem Tod des Vaters einen neuen Freund hat, der sehr zu seinem Entsetzen auch noch Feuerwehrmann ist wie sein Vater, kommt Scotts Leben ungewollt in Bewegung. Nicht nur, dass er sich um die Kinder des neuen Partners seiner Mutter kümmern muss - er soll auf eigenen Beinen stehen und ausziehen. Doch wie geht das: auf eigenen Beinen stehen? \n\"Wie kein anderer kann Judd Apatow über die Tragikomik im Kleinen, die Welt im Großen erklären.\" artechok ",
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-644",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/644",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=633",
    "title": "The King of Staten Island",
    "date": "Fr., 30.7.",
    "timestamp": 1627678800000,
    "time": "21:00",
    "available": 536,
    "reserved": 31,
    "bookable": true
  },
  "xberg-602": {
    "cinemaId": "kb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/kb_freiluftkino",
    "cinemaName": "Freiluftkino Kreuzberg",
    "cinemaShortName": "xberg",
    "id": "xberg-602",
    "url": "https://kinotickets-online.com/kb_freiluftkino/sale/seats/602",
    "img": "https://kinotickets-online.com/kb_freiluftkino/assets/poster?movieId=590",
    "title": "test",
    "date": "Do., 19.8.",
    "timestamp": 1629388800000,
    "time": "16:00",
    "available": 492,
    "reserved": 0,
    "bookable": true
  },
  "rehberge-629": {
    "description": "Auf Veranlassung der US-Regierung, wird der Mauretanier Mohamedou Ould Slahi auf den Militärstützpunkt Guantanamo verschleppt und dort ohne Anklage festgehalten. Nach Jahren der Verhöre und Folter aller Hoffnung beraubt, ist nicht nur Slahi überrascht, als sich die US-Anwältin Nancy Hollander für seinen Fall interessiert. Ohne selbst von seiner Unschuld überzeugt zu sein, bieten sie ihm an seine Verteidigung zu übernehmen, denn für sie zählt erst einmal nur eins: ein rechtsstaatlicher Prozess. Durch Hollanders Recherchen aufgeschreckt, stellen die US-Behörden ihr immer mehr Hindernisse in den Weg, überwacht von Militärstaatsanwalt Stuart Couch, der fest davon überzeugt ist, mit Slahi einen der Drahtzieher hinter den Terroranschlägen vom 11. September 2001 festgesetzt zu haben. »Ein kraftvolles, emotional aufrüttelndes Drama« (Filmstarts)\n",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-629",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/629",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=609",
    "title": "Der Mauretanier",
    "date": "Mi., 21.7.",
    "timestamp": 1626903000000,
    "time": "21:30",
    "available": 485,
    "reserved": 88,
    "bookable": true
  },
  "rehberge-625": {
    "trailer": "https://www.youtube-nocookie.com/embed/cq4qKvvR76E?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Ein weiterer Beweis, dass das Leben noch immer die außergewöhnlichsten Geschichten schreibt, ist die wahre Lebensgeschichte des britischen Elektroartikelhändler Greville Wynne, der in den 1960er Jahren, die Welt steht kurz vor einem Nuklearkrieg,  vom britischen Geheimdienst rekrutiert wird. Als Spion hat er zwar keinerlei Erfahrung, ein James-Bond-Typ ist er auch nicht. So einen suchen seine Auftraggeber aber auch gar nicht: Sie wollen einen unauffälligen Geschäftsreisenden nach Moskau schicken, der dort den sowjetischen Geheimdienstmitarbeiter und Überläufer Oleg Penkowski treffen soll. Die beiden Männer verstehen sich, die Gefährlichkeit ihrer Mission ist ihnen bewusst und schweißt sie umso mehr zusammen. Schon bald bezeichnen sie sich als Freunde, die für einander jederzeit einstehen würden. Doch lange bald bleibt diese Freundschaft nicht unentdeckt. \n",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-625",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/625",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=604",
    "title": "Der Spion",
    "date": "Sa., 17.7.",
    "timestamp": 1626557400000,
    "time": "21:30",
    "available": 140,
    "reserved": 433,
    "bookable": true
  },
  "rehberge-627": {
    "trailer": "https://www.youtube-nocookie.com/embed/pcnsRrFpOc4?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Sascha arbeitet schon seit Jahren im Berliner Bordell Queens. Maria ist die Neue, unangepasst, autark, queer. Sascha fühlt sich sofort von dieser Andersartigkeit angezogen, Maria wiederum ist fasziniert von Saschas Souveränität. Aus der Anziehung wird eine Liebe, die anders funktioniert, als alles, was beide bisher kannten. Es ist die Verheißung auf das große Glück. Doch dann droht ihre Verbindung zu zerbrechen – an der Angst, sich einander wirklich zu zeigen und sich den eigenen Abgründen zu stellen.\nIn \"Glück\" erzählt Henrika Kull von zwei Frauen, die sich in einer Welt begegnen, in der weibliche Körper Waren sind. In authentischen, kraftvollen Bildern folgt sie ihren beiden Hauptfiguren, die sich erst umschleichen, dann umtanzen, bald nicht mehr ohne einander können, aber auch nicht wirklich miteinander.",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-627",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/627",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=607",
    "title": "Glück",
    "date": "Mo., 19.7.",
    "timestamp": 1626730200000,
    "time": "21:30",
    "available": 525,
    "reserved": 48,
    "bookable": true
  },
  "rehberge-626": {
    "trailer": "https://www.youtube-nocookie.com/embed/JcRgZpeEFMs?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Eigentlich hatten die beiden jungen Afroamerikaner Queen & Slim gerade vor, ihr erstes missglücktes Date einfach zu vergessen, als eine Verkehrskontrolle aus dem Ruder läuft. Wohl wissend, dass ihnen niemals ein fairer Prozess erwarten können, fliehen sie. Doch der Vorfall wurde von einer Kamera aufgezeichnet — und die Aufnahmen gehen viral.  \n\"Daniel Kaluuya (\"Get Out\") und Jodie Turner-Smith schenken diesem Paar eine verletzliche Menschlichkeit, die in kein Heldenschema passt.\" Knut Elstermann, radioeins",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-626",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/626",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=606",
    "title": "Queen & Slim",
    "date": "So., 18.7.",
    "timestamp": 1626643800000,
    "time": "21:30",
    "available": 446,
    "reserved": 127,
    "bookable": true
  },
  "rehberge-628": {
    "trailer": "https://www.youtube-nocookie.com/embed/cd-go0oBF4Y?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "\"Ich bin der Dude. Und so sollten Sie mich auch nennen, ist das klar? Entweder so oder Seine Dudeheit oder Duder oder auch El Duderino, falls Ihnen das mit den Kurznamen nicht so liegt.\" Eine Saison ohne ein Rendezvous mit dem Dude, Walter, Jesus, und den Nihilisten ist schwer vorstellbar. Auf also zum Lebowski-Fest: Lasst uns Teppiche würdigen, die den Raum erst so richtig gemütlich machen und die Alltagstauglichkeit eines White Russian wertschätzen. Kurz: Leinwand frei, der Dude gibt sich die Ehre!",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-628",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/628",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=608",
    "title": "The Big Lebowski",
    "date": "Di., 20.7.",
    "timestamp": 1626816600000,
    "time": "21:30",
    "available": 528,
    "reserved": 45,
    "bookable": true
  },
  "rehberge-630": {
    "trailer": "https://www.youtube-nocookie.com/embed/DitVsuZ66fQ?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Mit zärtlicher Wucht und nach autobiographischen Motiven erzählt Regisseur Faraz Shariat vom jungen Deutschiraner Parvis, der sich sein Leben bequem zwischen Grindr-Dates und langen Clubnächten eingerichtet hat. Doch dann wird er bei einem Ladendiebstahl erwischt und muss in einem Wohnprojekt für Flüchtlinge seine Sozialstunden ableisten. Dort trifft er auf das iranische Geschwis­ter­paar Banafshe und Amon; der Beginn einer intensiven Freundschaft. Zu dritt erleben sie einen Sommer stürmisch durchfeierter Nächte und zwischen Parvis und Amon knistert es ganz gewaltig. \n\"Futur Drei\" erzählt ein doppeltes Coming-out, ein queeres und ein kulturelles (Tagesspiegel). ",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-630",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/630",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=610",
    "title": "Futur Drei",
    "date": "Do., 22.7.",
    "timestamp": 1626989400000,
    "time": "21:30",
    "available": 532,
    "reserved": 41,
    "bookable": true
  },
  "rehberge-631": {
    "trailer": "https://www.youtube-nocookie.com/embed/NwwA7OdjYjI?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Drama statt heroischer Action: Ein Kometenschauer droht große Teile der Erde auszuradieren. Für John (Gerard Butler), seine Frau Allison (Morena Baccarin) und ihren Sohn ­Nathan besteht die einzige Hoffnung in einem Rettungsprogramm der ­Regierung, das einige wenige ­Auserwählte in das scheinbar sichere Grönland ausfliegen will. \nGerard Butler überzeugt als ­Vater, der das Überleben seiner Familie eben nicht in den eigenen Händen hält. \n\"Im Gegensatz zu den typischen, mit Effekten überladenen Katastrophenfilmen, gleicht \"Greenland\" eher Steven Spielbergs \"Krieg der Welten\", mit dem Chaos und der Zerstörung als Hintergrund für die Geschichte des verzweifelten Überlebensstrebens einer Familie.\" - Chicago Sun-Times",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-631",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/631",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=611",
    "title": "Greenland",
    "date": "Fr., 23.7.",
    "timestamp": 1627075800000,
    "time": "21:30",
    "available": 548,
    "reserved": 25,
    "bookable": true
  },
  "rehberge-636": {
    "trailer": "https://www.youtube-nocookie.com/embed/XxMkftoJxkg?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Als Marvin nach mehr als zwanzig Jahren in die amerikanische Kleinstadt Clovis zurückkehrt, trägt er wieder den gleichen Adidas-Trainingsanzug, in dem er als Teenager verhaftet wurde. Mit seinem Skateboard macht er sich auf den Weg zurück nach Hause, doch die Bewohner des Städtchens, inklusive seiner Mutter, scheinen noch lange nicht bereit, ihn willkommen zu heißen. Frank Potente erzählt in ihrem klugen, schönen und unterhaltsamen Film, die Geschichte eines Mannes, der sich seiner Verantwortung stellen muss, wenn die Stadt, zu der es sich so tief verbunden fühlt, wieder wieder ein Zuhause für ihn werden soll.",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-636",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/636",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=615",
    "title": "HOME ",
    "date": "Mo., 26.7.",
    "timestamp": 1627335000000,
    "time": "21:30",
    "available": 567,
    "reserved": 6,
    "bookable": true
  },
  "rehberge-632": {
    "trailer": "https://www.youtube-nocookie.com/embed/D1iP97OgpNY?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Hongkong 1962. Zeitungsredakteur Chow (Tony Leung) bezieht mit seiner Ehefrau ein Zimmer in einem Haus der Shanghai-Community. Dorthin zieht auch, am gleichen Tag und in die Nachbarwohnung, Li-zhen (Maggie Cheung) mit ihrem Mann. Da ihre Ehepartner fast nie zu Hause sind, entwickelt sich allmählich eine von unterschwelliger Sehnsucht geprägte Freundschaft zwischen den allein Gelassenen. Bis sie eines Tages gezwungen sind einer unangenehmen Tatsachen ins Auge zu sehen: ihre Ehepartner haben eine Affäre miteinander. Zwischen Chow und Li-zhen vertieft sich ein gefährliches und verwirrendes Spiel, das ebenso zwischen Imagination und Wahrheit schwebt wie zwischen Erotik, Liebe und Verzweiflung. »Eine sinnliche Erinnerung« – Der Tagesspiegel",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-632",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/632",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=612",
    "title": "In the Mood for Love",
    "date": "Sa., 24.7.",
    "timestamp": 1627162200000,
    "time": "21:30",
    "available": 558,
    "reserved": 15,
    "bookable": true
  },
  "rehberge-637": {
    "trailer": "https://www.youtube-nocookie.com/embed/XNz1ApYHHiA?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Seit langem freut Lehrerin Antoinette sich auf die Ferien mit ihrem heimlichen Geliebten Vladimir, dem attraktiven Vater einer ihrer Schülerinnen. Vom Liebhaber wird sie brüsk versetzt, als dessen Ehefrau mit der Familie eine Woche zum Wandern will. Kurz entschlossen reist Antoinette gleichfalls in den Nationalpark der Cevennen. Ahnungslos hat sie für ihre Trekking-Tour einen Begleit-Esel gebucht. Das Grautier namens Patrick präsentiert sich dann auch als denkbar störrisch, andererseits aber auch als ziemlich geduldiger Zuhörer. Auf einsamen Trampelpfaden durch malerische Naturkulissen gerät für Antoinette immer mehr der Weg zum Ziel. Bis Vladimir mit seiner Familie auftaucht.... .",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-637",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/637",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=616",
    "title": "Mein Liebhaber, der Esel & Ich",
    "date": "Di., 27.7.",
    "timestamp": 1627421400000,
    "time": "21:30",
    "available": 564,
    "reserved": 9,
    "bookable": true
  },
  "rehberge-638": {
    "trailer": "https://www.youtube-nocookie.com/embed/5PlNW3_xHvU?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "\"Ein starkes Schauspielerduell.\" (programmkino.de): Im besetzten Frankreich wird der junge Belgier Gilles von der SS verhaftet und in ein KZ gebracht. Um der Exekution zu entgehen behauptet er, Perser zu sein – eine Lüge, die ihm zunächst das Leben rettet. Doch als  Lagerkommandant Klaus Koch von einem Perser in seinem Lager hört, lässt er ihn zu sich bringen. Ausgerechnet in Teheran will Koch nach dem Krieg ein Restaurant eröffnen und daher auch Persisch lernen. Da gibt es nur ein Problem: Gilles spricht kein Persisch. Verzweifelt beginnt er Wörter, schließlich eine ganze Sprache zu erfinden. Ein Drahtseilakt beginnt, denn jeder Fehltritt könnte Gilles auffliegen lassen. ",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-638",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/638",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=617",
    "title": "Persischstunden",
    "date": "Mi., 28.7.",
    "timestamp": 1627507800000,
    "time": "21:30",
    "available": 550,
    "reserved": 23,
    "bookable": true
  },
  "rehberge-639": {
    "trailer": "https://www.youtube-nocookie.com/embed/QgFDIinCeYI?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Majestätisch erobert der ausrangierte Schulbus »Priscilla« das australische Outback. An Bord: Mitzi del Bra, Bernadette Bassenger und Felicia Jollygoodfellow auf dem Weg zu einem Auftritt in Alice Springs. Die Fahrt verläuft zu unserem Vergnügen alles andere als reibungslos: Autopannen, persönliche Konflikte und prachtvolle Perfomances zur Musik von ABBA, The Village People und Gloria Gaynor sind nicht die einzigen Unterbrechungen dieser großen filmischen Reise.",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-639",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/639",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=618",
    "title": "Priscilla - Königin der Wüste",
    "date": "Do., 29.7.",
    "timestamp": 1627594200000,
    "time": "21:30",
    "available": 562,
    "reserved": 11,
    "bookable": true
  },
  "rehberge-635": {
    "description": "Ein heißer Sommer in der Normandie, 1985: Der 16-jährige Alexis verbringt die Ferien gemeinsam mit seinen Eltern in einem kleinen malerischen Örtchen an der Küste. Als ihn eines Tages ein überraschend aufziehendes Unwetter in seiner kleinen Segeljolle zum Kentern bringt, wird er wie durch ein Wunder von dem etwas älteren David gerettet. Eine große, besondere Sommerliebe nimmt ihren Anfang, doch nach wenigen Wochen wird das unbeschwerte Liebesglück der beiden Teenager getrübt. Die Ereignisse überschlagen sich und Alexis muss ein letztes Versprechen einlösen...",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-635",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/635",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=614",
    "title": "Sommer 85",
    "date": "So., 25.7.",
    "timestamp": 1627248600000,
    "time": "21:30",
    "available": 563,
    "reserved": 10,
    "bookable": true
  },
  "rehberge-592": {
    "description": "Die Hexe Winniefred war mal schön, nun ist sie hässlich. Da kommt ihr der eitle Prinz von Büchstenstein gerade richtig. Der wird prompt in einen glitschigen riesigen Frosch verwandelt. Nur wahre Freundschaft oder Liebe kann ihn zurückverwandeln.\nPrinzessin Friederike, die freitags für die Zukunft kämpft, und auf Demos die Umwelt verteidigt, reinigt gerade den Wald vor lauter Müll, als ihre goldene Kugel vom Frosch geklaut wird. Der will ihr die Kugel nur zurückgeben, wenn sie ihn im Schloss Willkommen heißt und er in ihr Bettchen darf.\nDieses Versprechen hält sie allerdings nicht ein und rennt so schnell es geht weg. Der gute König Theobald, der viel zu gerne isst und Sprühsahne nascht, ist auf Diät und schlecht gelaunt. Als der Frosch zum Schloss kommt, und die Hexe sich als Dienstmagd einschleicht, geht es erst so richtig los. Der Frosch darf nicht zurückverwandelt werden, sonst ist es mit der Hexe aus.\nEine zauberhafte Geschichte, neu interpretiert mit tollen Kostümen, live Musik und jeder Menge Spaß. Für alle Menschen ab 5 Jahren.",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-592",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/592",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=572",
    "title": "Der Froschkönig",
    "date": "Sa., 31.7.",
    "timestamp": 1627740000000,
    "time": "14:00",
    "available": 564,
    "reserved": 9,
    "bookable": true
  },
  "rehberge-640": {
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-640",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/640",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=621",
    "title": "50 Jahre Greenpeace: Markus Mauthe (Naturfotograf)",
    "date": "Do., 5.8.,",
    "timestamp": 1628197200000,
    "time": "21:00",
    "available": 573,
    "reserved": 0,
    "bookable": true
  },
  "rehberge-641": {
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-641",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/641",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=622",
    "title": "50. Jahre Greenpeace: Markus Mauthe",
    "date": "Fr., 6.8.,",
    "timestamp": 1628283600000,
    "time": "21:00",
    "available": 573,
    "reserved": 0,
    "bookable": true
  },
  "rehberge-622": {
    "trailer": "https://www.youtube-nocookie.com/embed/c_Z31xU_eD8?rel=0&autoplay=1&showsearch=0&showinfo=0&fs=1",
    "description": "Eben noch war Ben gefeierter Fußballheld und beliebtester Schüler, nun ist er Außenseiter und Ersatzspieler. Und das alles nur, weil unter seinem Heimatdorf riesige Braunkohlevorkommen entdeckt und alle Bewohner in die nächstgrößere Stadt umgesiedelt wurden. Und hier läuft nichts mehr, wie es Ben gewohnt ist: In der Schule wird der 12-Jährige gemobbt und auf dem Fußballplatz wird der vormals beste Stürmer auf die Ersatzbank verbannt. Zu allem Überfluss gibt es noch einen weiteren Neuankömmling an der Schule: Tariq (11), Flüchtling aus Syrien, der ihm nicht nur in der Klasse die Show stehlt, sondern auch noch auf dem Fußballplatz punktet. Wird Ben im Abseits bleiben – oder hat sein Konkurrent doch mehr mit ihm gemeinsam als er denkt?",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-622",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/622",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=601",
    "title": "Kino unterm Sternenhimmel",
    "date": "Sa., 14.8.",
    "timestamp": 1628973900000,
    "time": "20:45",
    "available": 402,
    "reserved": 171,
    "bookable": true
  },
  "rehberge-623": {
    "description": "",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-623",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/623",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=602",
    "title": "Cinelive Sommerkino Showtour",
    "date": "So., 22.8.",
    "timestamp": 1629665100000,
    "time": "20:45",
    "available": 567,
    "reserved": 6,
    "bookable": true
  },
  "rehberge-585": {
    "description": "Draußen ist es warm. Sommerwarm. Es gibt sehr wenig Gründe, den 20.8. drinnen zu verbringen, und wenige Gründe sich übermäßig zu bewegen; und deshalb triffst du eine sehr kluge Entscheidung: Kultur zum Zuschauen, aber bitte an der frischen Luft. Am besten im Park oder Wald, weil es da kühler ist. Praktischerweise gibt es genau dort im Weddinger Rehberge-Park das Freiluftkino. Und am 20.8. findet da auch noch Live-Kultur statt! Ein Poetry Slam genau genommen, von den Kiezpoeten. Könnte das nicht eine richtig gute Idee sein, fragst du dich. Mit einem kühlen Bier in der Hand unter schattigen Bäumen fläzen und dabei großartig unterhalten werden? Und du hast Recht, genau das wird passieren. Du wirst lachen, du wirst träumen, du wirst in Wortwasserfällen baden und dich von Slam-Champions begeistern lassen, die auf einem solchen Best Of Slam gefälligst anzutreffen sein werden. \n\"Das ist ein richtig guter Sommer\", wirst du dir denken, wenn du mit deinen Freund:innen im Schlepptau den Sonnenuntergang hinter der Bühne des Rehberge Freiluftkinos genießt, \"wer hätte das gedacht, als wir alle im Dauerlockdown waren. Zum Glück hab ich mir richtig früh das Early Bird Ticket für diesen Slam gekauft\", jetzt hast du nämlich deshalb noch ein paar Euro übrig für ein Eis und ein Kaltgetränk. Du kluger Mensch, du. \nWir sehen uns dann am 20.8. um 20:00 zum Rehberge Freiluft Slam, super, wir freuen uns. Deine Kiezpoeten. Sichert euch noch bis zum 27. Juni den Early Bird Preis!",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-585",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/585",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=567",
    "title": "Rehberge Freiluft Slam",
    "date": "Fr., 20.8.",
    "timestamp": 1629489600000,
    "time": "20:00",
    "available": 177,
    "reserved": 278,
    "bookable": true
  },
  "rehberge-643": {
    "description": "Der hypochondrische Argan hat sich in den Kopf gesetzt, seine Tochter mit einem Arzt\nzu verheiraten. Dann, so Argans Plan, k nnte er seine zahllosen eingebildeten\nZipperlein kostenlos von seinem Schwiegersohn behandeln lassen. Allerhand Intrigen\nund Quacksalbereien müssen veranstaltet werden, eingef delt vor allem von der\nschlauen Dienerin Toinette, bevor die Liebe siegen kann, alle Leichenfledderer\nvertrieben sind und der gel uterte Argan am Ende zu seinem eigenen Arzt promoviert\n– garantiert Corona-frei.\n",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-643",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/643",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=624",
    "title": "Theater: Der eingebildete Kranke von Molie´re",
    "date": "Fr., 3.9.,",
    "timestamp": 1630701000000,
    "time": "20:30",
    "available": 573,
    "reserved": 0,
    "bookable": true
  },
  "rehberge-642": {
    "description": "Der hypochondrische Argan hat sich in den Kopf gesetzt, seine Tochter mit einem Arzt\nzu verheiraten. Dann, so Argans Plan, k nnte er seine zahllosen eingebildeten\nZipperlein kostenlos von seinem Schwiegersohn behandeln lassen. Allerhand Intrigen\nund Quacksalbereien müssen veranstaltet werden, eingef delt vor allem von der\nschlauen Dienerin Toinette, bevor die Liebe siegen kann, alle Leichenfledderer\nvertrieben sind und der gel uterte Argan am Ende zu seinem eigenen Arzt promoviert\n– garantiert Corona-frei.\n",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-642",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/642",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=623",
    "title": "Theater: Der eingebildete Kranke von Moliére",
    "date": "Do., 2.9.,",
    "timestamp": 1630614600000,
    "time": "20:30",
    "available": 573,
    "reserved": 0,
    "bookable": true
  },
  "rehberge-644": {
    "description": "Der hypochondrische Argan hat sich in den Kopf gesetzt, seine Tochter mit einem Arzt\nzu verheiraten. Dann, so Argans Plan, k nnte er seine zahllosen eingebildeten\nZipperlein kostenlos von seinem Schwiegersohn behandeln lassen. Allerhand Intrigen\nund Quacksalbereien müssen veranstaltet werden, eingef delt vor allem von der\nschlauen Dienerin Toinette, bevor die Liebe siegen kann, alle Leichenfledderer\nvertrieben sind und der gel uterte Argan am Ende zu seinem eigenen Arzt promoviert\n– garantiert Corona-frei.\n",
    "cinemaId": "rb_freiluftkino",
    "cinemaUrl": "https://kinotickets-online.com/rb_freiluftkino",
    "cinemaName": "Freiluftkino Rehberge",
    "cinemaShortName": "rehberge",
    "id": "rehberge-644",
    "url": "https://kinotickets-online.com/rb_freiluftkino/sale/seats/644",
    "img": "https://kinotickets-online.com/rb_freiluftkino/assets/poster?movieId=625",
    "title": "Der eingebildete Kranke von Moliére",
    "date": "So., 5.9.,",
    "timestamp": 1630861200000,
    "time": "17:00",
    "available": 571,
    "reserved": 2,
    "bookable": true
  },
  "filmrauschpalast-2389917887": {
    "cinemaId": "535",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/filmrauschpalast/shows/movies",
    "cinemaName": "filmrauschpalast",
    "cinemaShortName": "filmrauschpalast",
    "id": "filmrauschpalast-2389917887",
    "title": "OPEN AIR: STUDIO 54 - THE DOCUMENTARY (subtitled OV German)",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "22:00",
    "url": "https://www.kinoheld.de/cinema-berlin/filmrauschpalast/show/2389917887?layout=shows",
    "img": "https://media.kinoheld.de/X8gi67JwbS_J1nUXj3oEJMyMhlY=/400x560/images%2Ffilm%2Fstudio-54-13373.v2.jpg",
    "description": "Im New York der 1970er Jahre definierte und prägte das legendäre Studio 54 das Lebensgefühl der Disco-Ära. In dem Dokumentarfilm von Matt Tyrnauer erzählen erstmals die damaligen Beteiligten davon, wie der berühmteste Nachtclub der Welt entstand.\r\n> Wilde Partys, Drogenexzesse und hemmungsloser Sex – der New Yorker Nachtclub Studio 54 war das leuchtende Symbol für die Exzentrik und das Lebenshochgefühl der 1970er. Mit seinen ausschweifenden Feiern zog er Weltstars wie Michael Jackson, Andy Warhol und Liza Minelli in seinen Bann. Zum ersten Mal erzählt einer der beiden Gründer vom Aufstieg und Niedergang des Mythos Studio 54.",
    "trailer": "https://youtu.be/46G880wTR0U",
    "available": 65,
    "reserved": 20,
    "bookable": true
  },
  "filmrauschpalast-2389921688": {
    "cinemaId": "535",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/filmrauschpalast/shows/movies",
    "cinemaName": "filmrauschpalast",
    "cinemaShortName": "filmrauschpalast",
    "id": "filmrauschpalast-2389921688",
    "title": "OPEN AIR: LA PISCINE (subtitled OV German)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "22:00",
    "url": "https://www.kinoheld.de/cinema-berlin/filmrauschpalast/show/2389921688?layout=shows",
    "img": "https://media.kinoheld.de/-y_sbAX9YhZW2ZSZPGeh4uL5TaE=/400x560/images%2Ffilm%2Fmo%2F1863-37081.v2.jpeg",
    "description": "Ein Pärchen genießt seine Ferien an der Côte d'Azur, als ein gemeinsamer Freund der beiden mit seiner Tochter auftaucht. Ein dramatischer Konflikt bahnt sich an. Eine zum Klassiker avancierte Vierecksgeschichte um Liebe, Eifersucht und Hass. Mithilfe der hervorragenden Darsteller*innen wird eine subtile erotische Spannung aufgebaut, die unter der oberflächlichen Schicht von Müßiggang und Langeweile brodelt.\r\nLa Piscine fasziniert vor allem durch das großartige Ensemble, das den Zuschauenden in die Vierecksgeschichte hineinzuziehen versteht. Regisseur Jacques Deray gelingt es dabei, die Handlung glaubhaft und doch beinahe als Kammerspiel zu inszenieren, wodurch er eine Atmosphäre der schicksalhaften Ausweglosigkeit schafft. Im Zusammenspiel von Cast, Drehbuch und Regie entfaltet sich ohne Effekthascherei ein Drama um Liebe, Eifersucht und Hass. Für den Zuschauer erschließt sich ein Mikrokosmos der Reichen und Schönen, abgeschieden vom Rest der Welt, in lähmender Agonie verharrend, ohne Perspektive, ohne Ziel, einzig darauf aus, den Genuss mit immer neuen \"Kicks\" zu steigern. Wirken Setting und Personenkonstellationen auch wie eine Versuchsanordnung, besteht eine weitere Stärke des Films jedoch darin, seine Charaktere nicht auf symbolische Funktionen zu reduzieren, sondern sie einzigartig bleiben zu lassen, ohne dabei auf seine Aussagen zur \"Conditio humanae\" zu verzichten.",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 66,
    "reserved": 19,
    "bookable": true
  },
  "filmrauschpalast-2389921681": {
    "cinemaId": "535",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/filmrauschpalast/shows/movies",
    "cinemaName": "filmrauschpalast",
    "cinemaShortName": "filmrauschpalast",
    "id": "filmrauschpalast-2389921681",
    "title": "OPEN AIR: PETROLEUM-MIEZEN (subtitled OV German)",
    "date": "Sa., 24.7.",
    "timestamp": 1627084800000,
    "time": "22:00",
    "url": "https://www.kinoheld.de/cinema-berlin/filmrauschpalast/show/2389921681?layout=shows",
    "img": "https://media.kinoheld.de/BSqm-COGe1pOX8Aa2trhzxelbJg=/400x560/images%2Ffilm%2Fmo%2F1863-37085.v2.jpg",
    "description": "Die Weltstars Brigitte Bardot und Claudia Cardinale garnieren als \"Bandidas\" der 70er-Jahre einen fröhlichen Western-Klamauk, der mehr Spaß als Parodie ist. Der Euro-Western von Altmeister Christian-Jaque) hat Anklänge an Louis Malles Revolutionswestern \"Viva Maria\" und lebt von der Spielfreude der Revolverladys BB und CC, die sich unter anderem einen Boxkampf liefern. Die Musik stammt von Francis Lai (\"Ein Mann und eine Frau\").\r\n> In einer kleinen Stadt in Texas nach dem Bürgerkrieg. Rancherin Maria und ihre sieben Brüder haben es auf die \"Little P\"-Ranch abgesehen, wo seit einiger Zeit Erdöl vermutet wird. Als sie dort auftauchen, ist die Ranch bereits von Frenchie King und ihren sieben Schwestern, die als Banditen in der Gegend Züge und Banken überfallen und sich als Künstlerinnen tarnen, in Besitz genommen worden. Maria und Frenchie bekämpfen sich und raufen sich zusammen, als der korrupte Sheriff und der scheinbare Besitzer auftauchen. Fortan reiten sie gemeinsam.",
    "available": 80,
    "reserved": 5,
    "bookable": true
  },
  "hasenheide-691279": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691279",
    "title": "Yakari - Der Kinofilm ",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691279?layout=shows",
    "img": "https://media.kinoheld.de/QIa9IC9nD7ePTSvb5QyqjfWQUP4=/400x560/images%2Ffilm%2Fyakari-der-kinofilm-17433.v210.jpg",
    "description": "Yakari hat einen Traum: Er möchte eines Tages auf Kleiner Donner reiten, dem Wildpferd, das noch von keinem Sioux gezähmt werden konnte.  Als die Jäger seines Stammes eine Herde Mustangs einfangen, kann Kleiner Donner mit einem mächtigen Sprung wieder entkommen. Yakari folgt dem jungen Pferd und befreit es, als es seinen Huf unter einem Felsen eingeklemmt hat. Für diese mutige Tat verleiht ihm Großer Adler, Yakaris Totemtier, die Gabe, mit Tieren zu sprechen.  Auf der Suche nach Kleiner Donner gerät Yakari in einen reißenden Fluss. Nun ist es Yakari, der die Hilfe von Kleiner Donner braucht: Gemeinsam machen sie sich auf den weiten und abenteuerlichen Rückweg durchs Gebirge.",
    "trailer": "https://www.youtube.com/watch?v=bRDZZBmoRow",
    "available": 0,
    "reserved": 0,
    "bookable": false
  },
  "hasenheide-691313": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691313",
    "title": "Alles was kommt (subtitled OV German)",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691313?layout=shows",
    "img": "https://media.kinoheld.de/2SgJZBUEltVGXeNtiLQHbMXPksQ=/400x560/images%2Ffilm%2F4%2Falles-was-kommt-3080.v4.jpg",
    "description": "Gerade schien Nathalies Leben noch in bester Ordnung zu sein: Ein Beruf mit Berufung als Philosophielehrerin, eine eigene Lehrbuchreihe, eine stabile Ehe seit 25 Jahren und zwei fast erwachsene Kinder. Doch dann wird plötzlich alles anders. Ihr Mann verlässt sie für eine Andere, ihre exzentrische Mutter - die sonst Tag und Nacht um Nathalies Aufmerksamkeit buhlt - muss ins Altersheim und der Verlag deklariert ihre Bücher als altbacken und fordert eine Rundum-Modernisierung. Doch Nathalie, die die großen Gedanken stets den großen Gefühlen vorzieht, ist fest entschlossen, erhobenen Hauptes den Widerständen des Lebens zu trotzen und offen zu bleiben für alles, was kommt. (Quelle: Verleiher)",
    "trailer": "https://www.youtube.com/watch?v=4IO8pRUbNHQ",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691214": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691214",
    "title": "Frau mit berauschenden Talenten, Eine (subtitled OV German)",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691214?layout=shows",
    "img": "https://media.kinoheld.de/PnAEkP5wBimLWhkdEqAVF1D935s=/400x560/images%2Ffilm%2Feine-frau-mit-berauschenden-talenten-17113.v1237.jpg",
    "description": "Patience ist selbstbewusst, unabhängig und vor allem schlagfertig. Als Dolmetscherin im Drogendezernat übersetzt sie abgehörte Telefonate der Drogenszene und ist dafür massiv unterbezahlt. Als das kostspielige Pflegeheim ihrer Mutter wegen unbezahlter Rechnungen droht, die alte Dame auszuquartieren, gerät Patience unter Handlungsdruck. Der Zufall will es, dass gerade eine Drogenlieferung auf dem Weg nach Paris ist. Patience entscheidet sich spontan gegen die Ehrlichkeit und sabotiert die Beschlagnahmung der Drogen. In Eigenregie fahndet sie nach dem hochwertigen Hasch - und wird fündig. Patience macht sich sofort fröhlich ans Werk und zeigt sich von ihrer besten Seite: als begnadete Verkäuferin mischt sie den Pariser Drogenmarkt maximal auf. Sie ist die neue Drogen-Autorität der Stadt und für die Polizei ein Phantom. Doch die Drogendiva muss sich sputen, denn ausgerechnet ihr Verehrer Philippe, Leiter des Drogendezernats, hat einen Verdacht, wer hinter dem Phantom wirklich steckt ...",
    "trailer": "https://www.youtube.com/watch?v=Nw27GQLIaiM",
    "available": 0,
    "reserved": 210,
    "bookable": false
  },
  "hasenheide-691285": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691285",
    "title": "Peter Hase 1 ",
    "date": "So., 18.7.",
    "timestamp": 1626566400000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691285?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691314": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691314",
    "title": "Das Fest ",
    "date": "So., 18.7.",
    "timestamp": 1626566400000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691314?layout=shows",
    "img": "https://media.kinoheld.de/t3V7VWTrApkZgtbe9pOWThGOxvE=/400x560/images%2Ffilm%2F2%2Fdas-fest-551.v1.jpg",
    "description": "Zur Feier seines 60. Geburtstags lädt der Hotelier Helge Klingenfeldt Freunde und Verwandte auf seinen Landsitz ein.",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691188": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691188",
    "title": "Schwesterlein ",
    "date": "So., 18.7.",
    "timestamp": 1626566400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691188?layout=shows",
    "img": "https://media.kinoheld.de/L38EzF0p2enDK_I6YSIF62yiGy0=/400x560/images%2Ffilm%2Fschwesterlein-17561.v71.jpg",
    "description": "Lisa, einst brillante Theaterautorin, schreibt nicht mehr. Sie lebt in der Schweiz, doch ihr Herz ist in Berlin geblieben – bei ihrem Zwillingsbruder Sven, dem berühmten Bühnendarsteller. Seit dieser an einer aggressiven Leukämie erkrankt ist, sind die Geschwister noch enger verbunden. Lisa weigert sich, den Schicksalsschlag hinzunehmen und setzt alle Hebel in Bewegung, um Sven wieder auf die Bühne zu bringen. Er ist ihr Seelenverwandter, für den sie alles andere vernachlässigt. Selbst als ihre Ehe in Schieflage gerät, hat sie nur Augen für ihren Bruder, in dem sich ihre tiefsten Sehnsüchte spiegeln: Er weckt in ihr das Verlangen, wieder kreativ zu sein, sich lebendig zu fühlen.  Mit SCHWESTERLEIN ist ein aufwühlendes Drama gelungen, das sich voll und ganz auf seine überragenden Hauptdarsteller verlassen kann: Nina Hoss und Lars Eidinger– erstmals gemeinsam vor der Kamera – verkörpern das innige Geschwisterpaar voller Glaubwürdigkeit und leidenschaftlicher Intensität.",
    "available": 502,
    "reserved": 43,
    "bookable": true
  },
  "hasenheide-691284": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691284",
    "title": "Keinohrhase und Zweiohrküken ",
    "date": "Mo., 19.7.",
    "timestamp": 1626652800000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691284?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691315": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691315",
    "title": "Neubau ",
    "date": "Mo., 19.7.",
    "timestamp": 1626652800000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691315?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691189": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691189",
    "title": "Nest, The - Alles zu haben ist nie genug (subtitled OV German)",
    "date": "Mo., 19.7.",
    "timestamp": 1626652800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691189?layout=shows",
    "img": "https://media.kinoheld.de/kViFFMcK-hIHnoIIZk2Xx8vzPk0=/400x560/images%2Ffilm%2Fthe-nest-17767.v19.jpg",
    "description": "Rory, ein ehrgeiziger Unternehmer und ehemaliger Rohstoffmakler, überredet seine amerikanische Frau Allison und seine Kinder, die Annehmlichkeiten der amerikanischen Vorstadt zu verlassen und in den 1980er Jahren in sein Heimatland England zurückzukehren. Rory wittert eine Gelegenheit und pachtet ein jahrhundertealtes Landgut mit Grundstücken für Allisons Pferde und Plänen zum Bau eines Stalls. Bald beginnt sich das Versprechen eines lukrativen Neuanfangs im englischen Herrenhaus aufzulösen und das Paar muss sich den unwillkommenen Wahrheiten stellen, die unter der Oberfläche seiner Ehe liegen. Die unheimliche Isolation, in der sich Rorys Familie im neuen Haus befindet, tut ihr Übriges, die Mitglieder voneinander zu entfernen. Ein Kreislauf der Selbstzerstörung beginnt ...",
    "available": 389,
    "reserved": 71,
    "bookable": true
  },
  "hasenheide-691286": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691286",
    "title": "Alfons Zitterbacke ",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691286?layout=shows",
    "img": "https://media.kinoheld.de/EhXAVaY_zOG7BqOdCiEN8DaAyCo=/400x560/images%2Ffilm%2F4%2Falfons-zitterbacke-das-chaos-ist-zurueck-12645.v14.jpg",
    "description": "Der 10jährige Alfons Zitterbacke leidet nicht nur unter seinem Nachnamen, sondern vor allem an der Tatsache, dass ihn das Pech stets verfolgt. Sein Freund Benni ist ihm zwar ein treuer Begleiter, aber von seinen Mitschülern, Lehrern und seinen Eltern - besonders von seinem Vater - fühlt er sich weder ernst genommen noch fair behandelt - zu schrullig scheint er zu sein, vor allem, weil er unbeirrbar daran glaubt, eines Tages ein berühmter Astronaut werden zu können. Bei einem Fluggeräte-Wettbewerb will Alfons der ganzen Welt beweisen, dass er kein Pechvogel, sondern ein kluger angehender Erfinder und Wissenschaftler ist. Mit Hilfe von Benni und seiner neuen Klassenkameradin Emilia bereitet er sich präzise vor und baut unermüdlich an der ultimativen Rakete, die alle anderen Flugmodelle seiner Klassenkameraden in den Schatten stellen soll! Und Alfons wäre nicht Alfons, wenn sein innovativer Knaller nicht wortwörtlich den Wettbewerb sprengen würde... \"Alfons Zitterbacke\" ist eine temporeiche, freche und liebevolle Komödie über Freundschaft, den Weltraum, Väter und Söhne und die besten Anleitungen zum Raketenbauen. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=3YdLRdQDqTs",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691317": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691317",
    "title": "Mädchen und die Spinne, Das ",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691317?layout=shows",
    "img": "https://media.kinoheld.de/n2LLOWFHYrlqmBPgRfjQyFH35F4=/400x560/images%2Ffilm%2Fdas-maedchen-und-die-spinne-19311.v2.jpg",
    "description": "Eine junge Frau zieht aus ihrer WG in eine eigene Wohnung, was zu Problemen führt.",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691225": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691225",
    "title": "Persischstunden (subtitled OV German)",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691225?layout=shows",
    "img": "https://media.kinoheld.de/Bs9C0qjqZBnidismnUoVfnUaR8Q=/400x560/images%2Ffilm%2Fpersischstunden-17031.v1643.jpg",
    "description": "1942. Gilles, ein junger Belgier, wird zusammen mit anderen Juden von der SS verhaftet und in ein Lager nach Deutschland gebracht. Er entgeht der Exekution, indem er schwört, kein Jude, sondern Perser zu sein – eine Lüge, die ihn zunächst rettet. Doch dann wird Gilles mit einer unmöglichen Mission beauftragt: Er soll Farsi unterrichten. Offizier Koch, Leiter der Lagerküche, träumt nämlich davon, nach Kriegsende ein Restaurant im Iran zu eröffnen. Wort für Wort muss Gilles eine Sprache erfinden, die er nicht beherrscht. Als in der besonderen Beziehung zwischen den beiden Männern Eifersucht und Misstrauen aufkommen, wird Gilles schmerzhaft bewusst, dass ihn jeder Fehltritt  auffliegen lassen könnte...",
    "trailer": "https://www.youtube.com/watch?v=qFigSSknLiY",
    "available": 488,
    "reserved": 46,
    "bookable": true
  },
  "hasenheide-691287": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691287",
    "title": "Wir Kinder aus Bullerbü ",
    "date": "Mi., 21.7.",
    "timestamp": 1626825600000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691287?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691316": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691316",
    "title": "Neubau ",
    "date": "Mi., 21.7.",
    "timestamp": 1626825600000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691316?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691226": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691226",
    "title": "Kokon (subtitled OV English)",
    "date": "Mi., 21.7.",
    "timestamp": 1626825600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691226?layout=shows",
    "img": "https://media.kinoheld.de/BVSOhCc4czDBpW3JWKzQdQqQU2M=/400x560/images%2Ffilm%2Fkokon-17135.v7.png",
    "description": "Mitten am Kottbusser Tor in Berlin Kreuzberg wächst Nora (Lena Urzendowsky) auf. Hier im turbulenten Herzen Berlins ist sie stets umgeben von Menschen, deren Lebensläufe nicht immer den geraden Weg gehen und aus den unterschiedlichsten Kulturkreisen der Welt stammen. Nun, wo Nora langsam erwachsen wird, sich ihr Körper verändert, fühlt sie sich in der Welt mehr und mehr verloren und weiß nicht, wie es weitergehen soll. Bei ihrer Schwester Jule (Lena Klenke) und deren bester Freundin Aylin (Elina Vildanova) sieht das Leben etwas anders aus. Für die jungen Frauen dreht sich alles nur um Styling, Mode und die Präsentation dessen in den sozialen Medien. Anfangs scheint sie sich dem Druck, für andere schön zu sein, ebenfalls hinzugeben, als jedoch Romy (Jella Haase) auftaucht, bringt diese ihr bei, zu sich und ihrem Körper zu stehen.",
    "trailer": "https://www.youtube.com/watch?v=31_ZH8_4nVs",
    "available": 582,
    "reserved": 18,
    "bookable": true
  },
  "hasenheide-691330": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691330",
    "title": "Zu weit weg - aber Freunde für immer! ",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691330?layout=shows",
    "img": "https://media.kinoheld.de/aeplxI5NP6wmy4XKeFur6LcxOX4=/400x560/images%2Ffilm%2Fzu-weit-weg-14763.v2.jpg",
    "description": "Da sein Heimatdorf einem Braunkohletagebau weichen soll, müssen Ben (12) und seine Familie in die nächstgrößere Stadt umziehen. In der neuen Schule ist er erst mal der Außenseiter. Und auch im neuen Fußballverein laufen die Dinge für den talentierten Stürmer nicht wie erhofft. Zu allem Überfluss gibt es noch einen weiteren Neuankömmling an der Schule: Tariq (11), Flüchtling aus Syrien, der ihm nicht nur in der Klasse die Show stehlt, sondern auch noch auf dem Fußballplatz punktet. Wird Ben im Abseits bleiben – oder hat sein Konkurrent doch mehr mit ihm gemeinsam als er denkt?",
    "trailer": "https://www.youtube.com/watch?v=lmELdP6RiMk",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691290": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691290",
    "title": "The Human Scale ",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691290?layout=shows",
    "img": "https://media.kinoheld.de/-I0CPHVuCYVVilRIJXYtLJ5Rgjw=/400x560/images%2Ffilm%2F4%2Fthe-human-scale-2231.v1.jpg",
    "description": "Das Leben der Menschen ist zunehmend ein Leben in Städten. Immer weniger Leute wohnen heute nämlich auf dem Land und immer mehr von ihnen in immer größeren Städten - Tendenz steigend. Aber welchen Einfluss haben sogenannte Megacitys auf unsere Verhaltensweisen? Und wie hängen sie mit dem Klimawandel, der Gesundheitsversorgung und einer zunehmenden Vereinsamung durch Anonymität zusammen? Diesen Fragen geht der Dokumentarfilm nach. (j.b.)",
    "trailer": "https://www.youtube.com/watch?v=yFbfhJ15Xek",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691233": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691233",
    "title": "Ich bin Dein Mensch (subtitled OV English)",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691233?layout=shows",
    "img": "https://media.kinoheld.de/U0hvJqfHfa8se2HP8BkoKfarsDY=/400x560/images%2Ffilm%2Fich-bin-dein-mensch-18809.v2.png",
    "description": "Die Wissenschaftlerin Alma lässt sich auf die Teilnahme an einer Studie ein, um Gelder für ihre Forschungen zu bekommen. Bei dem Experiment soll Alma einige Wochen mit einem humanoiden Roboter verbringen, der sich an ihre Wünsche und Bedürfnisse anpasst, um der perfekte Partner für Alma zu werden. Nach ein paar Anlaufschwierigkeiten finden Alma und der Roboter schließlich zueinander. Doch Alma fragt sich, welchen Sinn es hat, sich in einen Roboter zu verlieben.",
    "available": 324,
    "reserved": 86,
    "bookable": true
  },
  "hasenheide-691332": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691332",
    "title": "Onward - Keine halben Sachen ",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691332?layout=shows",
    "img": "https://media.kinoheld.de/KMQ6aS7JZ_xMGCdRDuCjQWFOk4g=/400x560/images%2Ffilm%2Fonward-16205.v766.jpg",
    "description": "Zauber und Magie? Diese Zeiten sind lange vorbei. In New Mushroomton leben Elfen, Zwerge, Riesen, hyperaktive Hausdrachen oder streunende Einhörner heute ganz modern mit all dem technischen Schnick-Schnack unserer Zeit. Die beiden Elfenbrüder Ian und Barley sind also etwas überfordert als sie einen uralten Zauberstab ihres verstorbenen Vaters geschenkt bekommen, der das Unmögliche möglich machen soll: ein Wiedersehen! Leider klappt das dann auch nur so halb und geht über die Hose nicht hinaus. Um auch die bessere Hälfte wiederherzustellen, geht es auf einen wahnwitzigen, rasanten Trip voller versteckter Hinweise, scheinbar unlösbarer Aufgaben und witziger Wendungen. Was für ein Abenteuer!",
    "trailer": "https://www.youtube.com/watch?v=b_DWYvZ4e08",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691760": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691760",
    "title": "The Rider (subtitled OV German)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691760?layout=shows",
    "img": "https://media.kinoheld.de/RZ4oo-DUsYCMMBSXzc7J4BulfXo=/400x560/images%2Ffilm%2F4%2Fthe-rider-9780.v6.jpg",
    "description": "Die Pferde waren das Wichtigste im Leben des jungen Cowboys und Sioux-Nachkommen Brady Blackburn. Doch nachdem er bei einem Rodeo verunglückte und fast gestorben wäre, wird er nie wieder reiten können. Blackburn hat alles, was ihm je etwas bedeutet hat, verloren: Das Freiheitsgefühl beim Reiten, die Bewunderung seiner Fans und auch die Achtung seines Vaters. Am schwersten aber wiegt, wie minderwertig er sich seitdem fühlt. (vf)",
    "trailer": "https://www.youtube.com/watch?v=u75sYnQksLY",
    "available": 79,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691234": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691234",
    "title": "Nomadland (subtitled OV German)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691234?layout=shows",
    "img": "https://media.kinoheld.de/GwZHiD65bCVb3mxAuT7jVcFqH9M=/400x560/images%2Ffilm%2Fnomadland-18288.v2.png",
    "description": "Nach dem wirtschaftlichen Zusammenbruch einer Stadt im ländlichen Nevada, durch den sie selbst alles verloren hat, packt die 60-jährige Fern ihr Hab und Gut in ihren weißen Van und macht sich auf den Weg, um als moderne Nomadin im Westen der USA ein Leben außerhalb der konventionellen Gesellschaft zu erkunden.",
    "trailer": "https://www.youtube.com/watch?v=iEcIDpnv3qQ",
    "available": 0,
    "reserved": 205,
    "bookable": false
  },
  "hasenheide-691333": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691333",
    "title": "Onward - Keine halben Sachen ",
    "date": "Sa., 24.7.",
    "timestamp": 1627084800000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691333?layout=shows",
    "img": "https://media.kinoheld.de/KMQ6aS7JZ_xMGCdRDuCjQWFOk4g=/400x560/images%2Ffilm%2Fonward-16205.v766.jpg",
    "description": "Zauber und Magie? Diese Zeiten sind lange vorbei. In New Mushroomton leben Elfen, Zwerge, Riesen, hyperaktive Hausdrachen oder streunende Einhörner heute ganz modern mit all dem technischen Schnick-Schnack unserer Zeit. Die beiden Elfenbrüder Ian und Barley sind also etwas überfordert als sie einen uralten Zauberstab ihres verstorbenen Vaters geschenkt bekommen, der das Unmögliche möglich machen soll: ein Wiedersehen! Leider klappt das dann auch nur so halb und geht über die Hose nicht hinaus. Um auch die bessere Hälfte wiederherzustellen, geht es auf einen wahnwitzigen, rasanten Trip voller versteckter Hinweise, scheinbar unlösbarer Aufgaben und witziger Wendungen. Was für ein Abenteuer!",
    "trailer": "https://www.youtube.com/watch?v=b_DWYvZ4e08",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691761": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691761",
    "title": "Mädchen und die Spinne, Das (subtitled OV English)",
    "date": "Sa., 24.7.",
    "timestamp": 1627084800000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691761?layout=shows",
    "img": "https://media.kinoheld.de/n2LLOWFHYrlqmBPgRfjQyFH35F4=/400x560/images%2Ffilm%2Fdas-maedchen-und-die-spinne-19311.v2.jpg",
    "description": "Eine junge Frau zieht aus ihrer WG in eine eigene Wohnung, was zu Problemen führt.",
    "available": 79,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691235": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691235",
    "title": "Cruella (subtitled OV German)",
    "date": "Sa., 24.7.",
    "timestamp": 1627084800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691235?layout=shows",
    "img": "https://media.kinoheld.de/WNTTBAAcsvd3_Bt2HpAxOhRhU5o=/400x560/images%2Ffilm%2Fcruella-18919.v20.jpg",
    "description": "London in den 1970er Jahren: Die junge Estella (Emma Stone) ist eine talentierte Designerin und träumt von einer großen Karriere als Modeschöpferin. Doch da sie verwaist und mittellos aufgewachsen ist, scheint ihr der Weg in höhere Kreise verschlossen. Mit ihren zwei Kumpels, den Amateur-Dieben Horace (Paul Walter Hauser) und Jasper (Joel Fry), streift sie durch London und begeht hier und da kleine Verbrechen – und wann immer sich die Möglichkeit ergibt, wenigstens kurz in den von ihr ersehnten Luxus der Schönen und Reichen einzutauchen, greift sie schamlos zu. Dann aber bietet sich ihr endlich eine einzigartige Gelegenheit, um der Gosse zu entkommen: Ein aufstrebender Rockstar entdeckt ihr Talent und beauftragt Estella damit, ihm ein einzigartiges Outfit zu entwerfen. Auf der Suche nach dem perfekten Material muss sich Estella, die ein Faible für Hundefell hat, fragen, was sie für ihren Erfolg zu opfern bereit ist.",
    "trailer": "https://www.youtube.com/watch?v=KIRKfx5Cbec",
    "available": 497,
    "reserved": 41,
    "bookable": true
  },
  "hasenheide-691331": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691331",
    "title": "Zu weit weg - aber Freunde für immer! ",
    "date": "So., 25.7.",
    "timestamp": 1627171200000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691331?layout=shows",
    "img": "https://media.kinoheld.de/aeplxI5NP6wmy4XKeFur6LcxOX4=/400x560/images%2Ffilm%2Fzu-weit-weg-14763.v2.jpg",
    "description": "Da sein Heimatdorf einem Braunkohletagebau weichen soll, müssen Ben (12) und seine Familie in die nächstgrößere Stadt umziehen. In der neuen Schule ist er erst mal der Außenseiter. Und auch im neuen Fußballverein laufen die Dinge für den talentierten Stürmer nicht wie erhofft. Zu allem Überfluss gibt es noch einen weiteren Neuankömmling an der Schule: Tariq (11), Flüchtling aus Syrien, der ihm nicht nur in der Klasse die Show stehlt, sondern auch noch auf dem Fußballplatz punktet. Wird Ben im Abseits bleiben – oder hat sein Konkurrent doch mehr mit ihm gemeinsam als er denkt?",
    "trailer": "https://www.youtube.com/watch?v=lmELdP6RiMk",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691236": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691236",
    "title": "Milla meets Moses (subtitled OV German)",
    "date": "So., 25.7.",
    "timestamp": 1627171200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691236?layout=shows",
    "img": "https://media.kinoheld.de/g_qzyOj4oDoc4Iq0De9_5F5QNUM=/400x560/images%2Ffilm%2Fil-babykino-milla-meets-moses-babyteeth-17584.v14.jpg",
    "description": "Milla (Eliza Scanlen) trifft Moses (Toby Wallace) – vielmehr wird sie bei der ersten Begegnung buchstäblich von ihm umgehauen. Obwohl Moses sich als Herumtreiber und Gelegenheitsdealer entpuppt, nimmt sie ihn mit zu sich nach Hause, um ihn ihren Eltern vorzustellen. Anna (Essie Davis) und Henry (Ben Mendelsohn) – eine ehemalige Konzertpianistin und ein ziemlich entspannter Psychiater – sind alles andere als begeistert von Millas neuem Freund. Doch Millas Lebensfreude und ihre Sehnsucht, die Liebe und die Welt zu entdecken, stellen die Familie auf den Kopf. Als die Eltern merken, dass Moses ihrer kranken Tochter sichtlich guttut, nehmen sie ihn trotz ihrer Bedenken bei sich auf und werden dabei mit ihren eigenen Schwächen konfrontiert.",
    "trailer": "https://www.youtube.com/watch?v=kTvEl_ZjVUc",
    "available": 656,
    "reserved": 6,
    "bookable": true
  },
  "hasenheide-691334": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691334",
    "title": "Ferien auf Saltkrokan ",
    "date": "Mo., 26.7.",
    "timestamp": 1627257600000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691334?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691237": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691237",
    "title": "Alles ist eins. Ausser der 0. ",
    "date": "Mo., 26.7.",
    "timestamp": 1627257600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691237?layout=shows",
    "img": "https://media.kinoheld.de/DVQcxtUYNoxr36fQFLasSd8kr_E=/400x560/images%2Ffilm%2Falles-ist-eins-ausser-der-0-19150.v1.jpg",
    "description": "ALLES IST EINS. AUSSER DER 0. erzählt eine Geschichte digitaler Subversion: vom exklusiven Club zu einer Instanz, die heute bei allen Fragen der Netzpolitik zu Rate gezogen wird. Der Dokumentarfilm von Klaus Maeck und Tanja Schwerdorf setzt der bekanntesten deutschen Hackervereinigung ein stilsicheres, kraftvolles und würdiges Denkmal. Selten hat man ein so eindringliches Porträt über Zeitgeist-Pioniere gesehen, deren Weitblick für die Gegenwart so beeindruckend wie bereichernd ist.",
    "available": 338,
    "reserved": 87,
    "bookable": true
  },
  "hasenheide-691335": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691335",
    "title": "Geheime Garten, Der ",
    "date": "Di., 27.7.",
    "timestamp": 1627344000000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691335?layout=shows",
    "img": "https://media.kinoheld.de/6-ZJxmEw6bdKlUE39cg2CPT2xsI=/400x560/images%2Ffilm%2Fder-geheime-garten-17251.v435.jpg",
    "description": "Die in Indien lebende, 10-jährige Britin Mary Lennox wird nach dem unerwarteten Ableben ihrer Eltern auf das Landgut ihres Onkels Archibald geschickt. Weder Archibald noch die Haushälterin interessieren sich für das Mädchen und so wecken die Geheimnisse in dem großen Haus mit den verschlossenen Zimmern schnell Marys Neugier. Sie erfährt von einem geheimen Garten, den seit zehn Jahren niemand betreten hat und macht sich auf die Suche.",
    "trailer": "https://www.youtube.com/watch?v=eEyPvZxC5Mk",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691238": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691238",
    "title": "Fabian oder Der Gang vor die Hunde (subtitled OV English)",
    "date": "Di., 27.7.",
    "timestamp": 1627344000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691238?layout=shows",
    "img": "https://media.kinoheld.de/Oyw4j5X6-APA71HNlPwWligxMDc=/400x560/images%2Ffilm%2Ffabiana-19170.v1.jpg",
    "description": "Im Berlin des Jahres 1931 lässt sich der Germanist und Werbetexter Jakob Fabian (Tom Schilling) durch das Leben treiben. Während er tagsüber für die Werbung einer Zigarettenfirma zuständig ist, ist er nachts oft mit seinem Studienkollegen Labude (Albrecht Schuch) unterwegs und macht die Unterweltkneipen, Bordelle und Künstlerateliers unsicher. Das sorglose Leben der beiden jungen Männer wird durch eine durch Kommunisten und Nationalsozialisten geteilte Gesellschaft zunehmend bedroht und auch Labude träumt davon, dass die Klassen gegen die Obrigkeit revolutionieren. Fabian kann mit dem politischen Umbruch nicht viel anfangen und kommentiert die Geschehnisse ironisch. Eines Tages trifft er in einem Atelier auf Cornelia (Saskia Rosendahl) und verliebt sich auf den ersten Blick in sie. Fabians naives Leben nimmt eine dramatische Wendung, als er einer Entlassungswelle zum Opfer fällt, Cornelias Karriere als Schauspielerin jedoch an Fahrt aufnimmt...",
    "trailer": "https://www.youtube.com/watch?v=VPIeUqg7F40",
    "available": 247,
    "reserved": 117,
    "bookable": true
  },
  "hasenheide-691336": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691336",
    "title": "Pettersson und Findus - Findus zieht um ",
    "date": "Mi., 28.7.",
    "timestamp": 1627430400000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691336?layout=shows",
    "img": "https://media.kinoheld.de/TtqS0ER1ioFzwQjEjHtyRXqo4ZI=/400x560/images%2Ffilm%2F4%2Fpettersson-und-findus-findus-zieht-um-10424.v35.jpg",
    "description": "Findus hüpft Tag und Nacht auf seiner neuen Matratze herum, der genervte Pettersson (Stefan Kurt) aber möchte seine Ruhe haben. Die Lösung: ein eigenes Spiel- und Hüpf-Haus für Findus, das Pettersson ihm gleich nebenan baut! Der Kater aber findet solchen Gefallen daran, selbständig zu sein und alleine zu wohnen, dass er nicht nur zum Spielen, sondern gleich ganz und gar ins Häuschen umzieht. So hat Pettersson sich das allerdings nicht vorgestellt! Muss er sein Leben jetzt etwa ohne seinen kleinen fröhlichen Gefährten führen? Findus muss sich etwas einfallen lassen, um den alten Pettersson wieder aufzumuntern... (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=uu_dG5HF1lc",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691239": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691239",
    "title": "Joker (subtitled OV German)",
    "date": "Mi., 28.7.",
    "timestamp": 1627430400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691239?layout=shows",
    "img": "https://media.kinoheld.de/-dECS7O8QGHfULltY8QrE2JoGXk=/400x560/images%2Ffilm%2Fjoker-14395.v15.jpg",
    "description": "Gotham City im Jahr 1981: Der mental instabile Arthur Fleck führt wahrlich nicht das Leben, von dem man träumt: Vollgepumpt mit Medikamenten geht er seiner Arbeit als kostümierter Werbeschildträger nach und wird nicht selten das Ziel von Spott und Attacken. Abends zieht es ihn in sein heruntergekommenes Apartment, wo er sich um seine kranke Mutter kümmern muss. Gemeinsam hoffen sie auf ein besseres Leben, das Arthur als Stand-Up-Komiker realisieren will. Als plötzlich die Förderung für seine psychologische Betreuung gestrichen wird, nimmt das Unheil seinen Lauf. Die Schusswaffe eines Kollegen, die Suche nach seinem echten Vater und plötzlicher Ruhm sorgen dafür, dass der einstmals harmlose Exzentriker die ganze Stadt in Angst und Schrecken versetzt...",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 642,
    "reserved": 7,
    "bookable": true
  },
  "hasenheide-691723": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691723",
    "title": "Der kleine Rabe Socke - Suche nach dem verlorenen Schatz ",
    "date": "Do., 29.7.",
    "timestamp": 1627516800000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691723?layout=shows",
    "img": "https://media.kinoheld.de/gmbXUECjFkZFUAaGrtctv0b5EeQ=/400x560/images%2Ffilm%2Fder-kleine-rabe-socke-suche-nach-dem-verlorenen-schatz-13641.v187.jpg",
    "description": "Der kleine Rabe Socke ist von Frau Dachs zum Dachbodenaufräumen verdonnert worden, nachdem ihm mal wieder ein Malheur passiert ist und er ganz aus Versehen das alljährliche Waldfest ruiniert hat. Während er noch über die Ungerechtigkeit mault, macht er eine Riesenentdeckung: In einem geheimen Zimmer findet er eine waschechte Schatzkarte! Gezeichnet hat sie Opa Dachs, bevor er spurlos verschwunden ist. Um den verschollenen Schatz rankt sich eine geheimnisvolle Legende: Wer es schafft, bis zu ihm vorzudringen und alle Gefahren und Rätsel auf dem Weg besteht, der wird König des Waldes! Und König wollte Socke immer schon sein. Dann wären die anderen auch nicht mehr sauer auf ihn, glaubt er. Zusammen mit seinem besten Freund Eddi-Bär bricht Socke auf zum großen Schatzsucher-Abenteuer. Dabei heftet sich der Kleine Dachs, der endlich einmal beweisen will, dass viel mehr in ihm steckt als die anderen ahnen, an ihre Fersen. Auch Bibermädchen Fritzi gesellt sich zu dem Entdecker-Trupp, der die Freunde über Schluchten und Hängebrücken hoch hinauf auf den majestätischen Nebelberg und schließlich tief hinein in eine geheimnisvolle Höhle führt. Ihnen dicht auf den Fersen sind die Biberjungs Henry und Arthur, die ebenfalls Wind von der Sache bekommen haben und kurzerhand den Kleinen Dachs entführen, um den Freunden die Schatzkarte und damit den Schatz abzujagen. Socke muss sich entscheiden: Soll er seinen Freund retten oder den Schatz als erster finden und König werden? Während er noch grübelt, machen die Freunde eine aufregende Entdeckung, die das Leben der Waldbewohner gehörig durcheinander wirbelt... (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=_H9DJgT4c2w",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691724": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691724",
    "title": "Der kleine Rabe Socke - Suche nach dem verlorenen Schatz ",
    "date": "Fr., 30.7.",
    "timestamp": 1627603200000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691724?layout=shows",
    "img": "https://media.kinoheld.de/gmbXUECjFkZFUAaGrtctv0b5EeQ=/400x560/images%2Ffilm%2Fder-kleine-rabe-socke-suche-nach-dem-verlorenen-schatz-13641.v187.jpg",
    "description": "Der kleine Rabe Socke ist von Frau Dachs zum Dachbodenaufräumen verdonnert worden, nachdem ihm mal wieder ein Malheur passiert ist und er ganz aus Versehen das alljährliche Waldfest ruiniert hat. Während er noch über die Ungerechtigkeit mault, macht er eine Riesenentdeckung: In einem geheimen Zimmer findet er eine waschechte Schatzkarte! Gezeichnet hat sie Opa Dachs, bevor er spurlos verschwunden ist. Um den verschollenen Schatz rankt sich eine geheimnisvolle Legende: Wer es schafft, bis zu ihm vorzudringen und alle Gefahren und Rätsel auf dem Weg besteht, der wird König des Waldes! Und König wollte Socke immer schon sein. Dann wären die anderen auch nicht mehr sauer auf ihn, glaubt er. Zusammen mit seinem besten Freund Eddi-Bär bricht Socke auf zum großen Schatzsucher-Abenteuer. Dabei heftet sich der Kleine Dachs, der endlich einmal beweisen will, dass viel mehr in ihm steckt als die anderen ahnen, an ihre Fersen. Auch Bibermädchen Fritzi gesellt sich zu dem Entdecker-Trupp, der die Freunde über Schluchten und Hängebrücken hoch hinauf auf den majestätischen Nebelberg und schließlich tief hinein in eine geheimnisvolle Höhle führt. Ihnen dicht auf den Fersen sind die Biberjungs Henry und Arthur, die ebenfalls Wind von der Sache bekommen haben und kurzerhand den Kleinen Dachs entführen, um den Freunden die Schatzkarte und damit den Schatz abzujagen. Socke muss sich entscheiden: Soll er seinen Freund retten oder den Schatz als erster finden und König werden? Während er noch grübelt, machen die Freunde eine aufregende Entdeckung, die das Leben der Waldbewohner gehörig durcheinander wirbelt... (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=_H9DJgT4c2w",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691725": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691725",
    "title": "Tony 10 ",
    "date": "Sa., 31.7.",
    "timestamp": 1627689600000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691725?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691288": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691288",
    "title": "Theatersport - Nie gesehene Blockbuster ",
    "date": "Sa., 31.7.",
    "timestamp": 1627689600000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691288?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691726": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691726",
    "title": "Heidi ",
    "date": "So., 1.8.,",
    "timestamp": 1627776000000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691726?layout=shows",
    "img": "https://media.kinoheld.de/FJ3wSVbmMxhboSMd_EWxUhYuFCI=/400x560/images%2Ffilm%2F4%2Fheidi-2223.v2.jpg",
    "description": "Das Waisenkind Heidi soll bei ihrem bärbeißigen Großvater in den Bergen leben. Obwohl dieser Plan zunächst von dem alten Mann als Unfug angesehen wird, schließt er das kleine lebensfrohe Geschöpf schnell in sein Herz und auch Heidi fühlt sich bei ihrem Almöhi mehr als wohl. Sie liebt die Natur mit ihren Pflanzen und Tieren und das Herumtollen mit den Ziegen und Peter. Doch dann wird Heidi wieder abgeholt. Sie soll in der Stadt der gelähmten Klara Gesellschaft leisten. Dort wird sie indes mit jedem Tag unglücklicher... (v.f.)",
    "trailer": "https://www.youtube.com/watch?v=QQA8dczTSEA",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691727": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691727",
    "title": "Tony 10 ",
    "date": "Mo., 2.8.,",
    "timestamp": 1627862400000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691727?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691289": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691289",
    "title": "Theatersport - Das Match ",
    "date": "Mo., 2.8.,",
    "timestamp": 1627862400000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691289?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691728": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691728",
    "title": "Emil und die Detektive, 1931 ",
    "date": "Di., 3.8.,",
    "timestamp": 1627948800000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691728?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691729": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691729",
    "title": "Rettet Raffi ",
    "date": "Mi., 4.8.,",
    "timestamp": 1628035200000,
    "time": "16:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691729?layout=shows",
    "img": "https://media.kinoheld.de/WZGDOgvrj-rLVijqmTMGNet7Tj0=/400x560/images%2Ffilm%2F4%2Frettet-raffi-2125.v1.jpg",
    "description": "Der achtjährige Sammy ist am Boden zerstört: Erst wird sein Goldhamster Raffi, den er von seinem Vater - kurz bevor der die Familie nach einem Streit verlassen hat, um in Afghanistan zu arbeiten - schwer krank und kurz darauf entführt. Und das direkt nach der Operation, die Raffi das Leben gerettet hat! Weil Sammy um keinen Preis der Welt seinen geliebten Freund aufgeben will, macht sich der Junge auf eine lange, nicht ungefährliche Reise, die ihn zunächst zu dem Gangster Rocky, dann an den Hamburger Hafen und schließlich doch noch glücklich zu Raffi führt. (v.f.)",
    "trailer": "https://www.youtube.com/watch?v=kwtD7SNydFE",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691312": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691312",
    "title": "Doom (The Movie) ",
    "date": "Do., 5.8.,",
    "timestamp": 1628121600000,
    "time": "19:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691312?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691768": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691768",
    "title": "Björn Kern Lesung ",
    "date": "So., 15.8.",
    "timestamp": 1628985600000,
    "time": "18:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691768?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691769": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691769",
    "title": "Etwas ",
    "date": "Do., 26.8.",
    "timestamp": 1629936000000,
    "time": "17:00",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691769?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691781": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691781",
    "title": "Etwas ",
    "date": "Di., 31.8.",
    "timestamp": 1630368000000,
    "time": "17:00",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691781?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "hasenheide-691782": {
    "cinemaId": "580",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-hasenheide/shows/movies",
    "cinemaName": "freiluftkino-hasenheide",
    "cinemaShortName": "hasenheide",
    "id": "hasenheide-691782",
    "title": "Etwas ",
    "date": "Di., 31.8.",
    "timestamp": 1630368000000,
    "time": "19:00",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-hasenheide/show/691782?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "cassiopeia-2403593193": {
    "cinemaId": "581",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-insel-im-cassiopeia/shows/movies",
    "cinemaName": "freiluftkino-insel-im-cassiopeia",
    "cinemaShortName": "cassiopeia",
    "id": "cassiopeia-2403593193",
    "title": "BRITISH SHORTS - FESTIVAL-SCREENING (subtitled OV English / im Atelier Gardens BUFA)",
    "date": "Fr., 6.8.,",
    "timestamp": 1628208000000,
    "time": "21:00",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-insel-im-cassiopeia/show/2403593193?layout=shows",
    "img": "https://media.kinoheld.de/LTJveKNpTaL-MMrjw3YAKZuP26E=/400x560/images%2Ffilm%2Fmo%2F174-38779.v2.jpg",
    "description": "Jetzt aber wirklich: Vom 5. bis 11. August 2021 geht (mit siebenmonatiger Corona-Verspätung) in Berlin die 14. Ausgabe des British Shorts Kurzfilmfestivals an den Start. Wie immer mit den besten aktuellen Kurzfilmen aus Großbritannien und Irland sowie mit Retrospektive, Musik, Talks, einem Filmworkshop, einer Ausstellung und mehr. Neu ist: Zum ersten Mal finden die Festival-Screenings in sieben Kinos drinnen und draußen statt.\r\n\r\nMit nahezu 130 Filmen an sieben Tagen wird das aktuelle britische und irische Kino im Kurzformat präsentiert. Jedes Genre ist vertreten: von Comedy, Drama, Animation, Thriller, Dokumentarfilm, Experimental, Musikvideo bis hin zu Horror. Außerdem gibt es ein Retrospektive-Screening \"Teenage Kicks – Looking Back at UK Subcultures\" mit Filmen von 1962 bis 1999. Die Screenings finden draußen im Freiluftkino Insel in den Atelier Gardens @BUFA, Freiluftkino Kreuzberg, Freiluftkino Pompeji sowie drinnen wie immer im Sputnik Kino, Acudkino, City Kino Wedding und im Kino Zukunft statt. Darüber hinaus garantiert das Drumherum mit Filmgesprächen, Live-Musik (Folkpunk-Grrrl Efa Supertramp aus Wales), einer Ausstellung (Fotografien von Grey Hutton) und der “British Shorts”-Festivalbar eine intensive Festivalatmosphäre.\r\n  \r\n\r\nFestivaltrailer: https://vimeo.com/571140355\r\nDas komplette Programm als PDF anbei und auf www.britishshorts.de\r\nTickets: www.britishshorts.de\r\nAktuelle Updates im Facebook-Event: www.facebook.com/events/323012095667391",
    "trailer": "https://vimeo.com/571140355",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "nomadenkino-2404011663": {
    "cinemaId": "1621",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/nomadenkino-berlin/shows/movies",
    "cinemaName": "nomadenkino-berlin",
    "cinemaShortName": "nomadenkino",
    "id": "nomadenkino-2404011663",
    "title": "KUSAMA: INFINITY ",
    "date": "Mo., 19.7.",
    "timestamp": 1626652800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/nomadenkino-berlin/show/2404011663?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "nomadenkino-2404528043": {
    "cinemaId": "1621",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/nomadenkino-berlin/shows/movies",
    "cinemaName": "nomadenkino-berlin",
    "cinemaShortName": "nomadenkino",
    "id": "nomadenkino-2404528043",
    "title": "PERSISCHSTUNDEN ",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/nomadenkino-berlin/show/2404528043?layout=shows",
    "img": "https://media.kinoheld.de/Bs9C0qjqZBnidismnUoVfnUaR8Q=/400x560/images%2Ffilm%2Fpersischstunden-17031.v1643.jpg",
    "description": "1942. Gilles, ein junger Belgier, wird zusammen mit anderen Juden von der SS verhaftet und in ein Lager nach Deutschland gebracht. Er entgeht der Exekution, indem er schwört, kein Jude, sondern Perser zu sein – eine Lüge, die ihn zunächst rettet. Doch dann wird Gilles mit einer unmöglichen Mission beauftragt: Er soll Farsi unterrichten. Offizier Koch, Leiter der Lagerküche, träumt nämlich davon, nach Kriegsende ein Restaurant im Iran zu eröffnen. Wort für Wort muss Gilles eine Sprache erfinden, die er nicht beherrscht. Als in der besonderen Beziehung zwischen den beiden Männern Eifersucht und Misstrauen aufkommen, wird Gilles schmerzhaft bewusst, dass ihn jeder Fehltritt  auffliegen lassen könnte...",
    "trailer": "https://www.youtube.com/watch?v=qFigSSknLiY",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "nomadenkino-2404011682": {
    "cinemaId": "1621",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/nomadenkino-berlin/shows/movies",
    "cinemaName": "nomadenkino-berlin",
    "cinemaShortName": "nomadenkino",
    "id": "nomadenkino-2404011682",
    "title": "COURAGE - DEMOKRATIEBEWEGUNGEN IN BELARUS ",
    "date": "Mi., 21.7.",
    "timestamp": 1626825600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/nomadenkino-berlin/show/2404011682?layout=shows",
    "img": "https://media.kinoheld.de/_bhstJhp4fwk5JjSFCbLFUCErb0=/400x560/images%2Ffilm%2Fcourage-19043.v2.png",
    "description": "In seinem Dokumentarfilm begleitet Aliaksei Paluyan die Freunde Maryna, Pavel und Denis, die Mitglieder einer Untergrund-Theatergruppe in Minsk sind. Als es 2020 im Zuge der Präsidentschaftswahlen in Belarus zu friedlichen Massenprotesten kommt, nimmt die Gruppe gemeinsam mit vielen anderen Menschen daran teil. Dabei entkommen sie nur knapp einer Verhaftung. Trotzdem lassen sie sich nicht beirren und hoffen weiter auf Meinungsfreiheit und Demokratie in ihrem Land.",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "nomadenkino-2383801041": {
    "cinemaId": "1621",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/nomadenkino-berlin/shows/movies",
    "cinemaName": "nomadenkino-berlin",
    "cinemaShortName": "nomadenkino",
    "id": "nomadenkino-2383801041",
    "title": "Clubkultur Berlin ",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/nomadenkino-berlin/show/2383801041?layout=shows",
    "img": "https://media.kinoheld.de/b1NN6NmN9x412seHeI2J4XbR87E=/400x560/images%2Ffilm%2Fmo%2F366-1621-8078.v3.png",
    "description": "CLUBKULTUR SCREENING TOUR Informationen\r\n\r\nBerlins CLUBKULTUR taucht ab ins prä-pandemische Berliner Nachtleben.\r\n Berlin galt seit dem Mauerfall weltweit als das Superlativ der Clubszene. Mit der Pandemie ist eine Industrie und Subkultur, samt deren Einnahmen, Einkommen, und nahezu tabufreien Rückzugsorte und schillernden Persönlichkeiten verschwunden. Wird es ein Zurück geben, und wenn ja, welche neue Form der CLUBKULTUR wird entstehen? Welchen Einfluss hat das Sterben der Clubs auf die mentale Gesundheit derjenigen, für die Clubs nicht nur zum Feiern, sondern Arbeitsplatz oder Schutzraum waren, an denen sie Lust und Laster wertfrei ausleben konnten?\r\n\r\nDie Regisseurinnen Leonie Gerner & Andrea Schumacher haben eine kritische, rasante Dokumentation produziert. Eine Dokumentation, in der Club-Betreiber, Musiker, DJs und Psychologen zu Wort kommen, und bisher unveröffentlichtes Footage aus den Clubs gezeigt werden darf.\r\nDas Topic ist hochbrisant, denn der Verlust von Unbeschwertheit und Offenheit, betrifft eine internationale Zielgruppe von New York bis Tel Aviv – die nur aus einem Grund nach Berlin kam: um ‚once in a lifetime‘ all das zu erleben, was woanders tabu ist.\r\n\r\nInside Berlin’s Club Scene: für viele Hoffnung, Sehnsucht und Elexier aus einer verblassenden Erinnerung an Intimität, Sex, Musik, Ekstase und Freude.\r\nWir sind sicher, dass unsere Open Air Kino Tour derzeit die absolut richtige Plattform ist, um Zuschauer zu erreichen, die sich nichts sehnlicher wünschen als in die facettenreiche Berliner Clubszene abtauchen zu können. In die „Roaring 20s“ unseres Jahrhunderts.",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "nomadenkino-2404998599": {
    "cinemaId": "1621",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/nomadenkino-berlin/shows/movies",
    "cinemaName": "nomadenkino-berlin",
    "cinemaShortName": "nomadenkino",
    "id": "nomadenkino-2404998599",
    "title": "MINARI - WO WIR WURZELN SCHLAGEN ",
    "date": "Do., 29.7.",
    "timestamp": 1627516800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/nomadenkino-berlin/show/2404998599?layout=shows",
    "img": "https://media.kinoheld.de/DbWHTKT3neGjvULOXqsnipemH2A=/400x560/images%2Ffilm%2Fminari-18286.v2.png",
    "description": "Jacob beschließt, mit seiner koreanisch-amerikanischen Familie von Los Angeles nach Arkansas zu ziehen, um als Farmer sein Glück zu versuchen. Seine Frau Monica und die Kinder David und Anne fühlen sich jedoch fremd in der neuen Heimat, und das fragile Familienleben wird zusätzlich auf die Probe gestellt, als die schlagfertige und liebevolle Großmutter Soonja von Südkorea zu ihnen auf die Farm zieht.",
    "trailer": "https://www.youtube.com/watch?v=TlOqMFPS00g",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "nomadenkino-2394768749": {
    "cinemaId": "1621",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/nomadenkino-berlin/shows/movies",
    "cinemaName": "nomadenkino-berlin",
    "cinemaShortName": "nomadenkino",
    "id": "nomadenkino-2394768749",
    "title": "Clubkultur Berlin ",
    "date": "Fr., 30.7.",
    "timestamp": 1627603200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/nomadenkino-berlin/show/2394768749?layout=shows",
    "img": "https://media.kinoheld.de/b1NN6NmN9x412seHeI2J4XbR87E=/400x560/images%2Ffilm%2Fmo%2F366-1621-8078.v3.png",
    "description": "CLUBKULTUR SCREENING TOUR Informationen\r\n\r\nBerlins CLUBKULTUR taucht ab ins prä-pandemische Berliner Nachtleben.\r\n Berlin galt seit dem Mauerfall weltweit als das Superlativ der Clubszene. Mit der Pandemie ist eine Industrie und Subkultur, samt deren Einnahmen, Einkommen, und nahezu tabufreien Rückzugsorte und schillernden Persönlichkeiten verschwunden. Wird es ein Zurück geben, und wenn ja, welche neue Form der CLUBKULTUR wird entstehen? Welchen Einfluss hat das Sterben der Clubs auf die mentale Gesundheit derjenigen, für die Clubs nicht nur zum Feiern, sondern Arbeitsplatz oder Schutzraum waren, an denen sie Lust und Laster wertfrei ausleben konnten?\r\n\r\nDie Regisseurinnen Leonie Gerner & Andrea Schumacher haben eine kritische, rasante Dokumentation produziert. Eine Dokumentation, in der Club-Betreiber, Musiker, DJs und Psychologen zu Wort kommen, und bisher unveröffentlichtes Footage aus den Clubs gezeigt werden darf.\r\nDas Topic ist hochbrisant, denn der Verlust von Unbeschwertheit und Offenheit, betrifft eine internationale Zielgruppe von New York bis Tel Aviv – die nur aus einem Grund nach Berlin kam: um ‚once in a lifetime‘ all das zu erleben, was woanders tabu ist.\r\n\r\nInside Berlin’s Club Scene: für viele Hoffnung, Sehnsucht und Elexier aus einer verblassenden Erinnerung an Intimität, Sex, Musik, Ekstase und Freude.\r\nWir sind sicher, dass unsere Open Air Kino Tour derzeit die absolut richtige Plattform ist, um Zuschauer zu erreichen, die sich nichts sehnlicher wünschen als in die facettenreiche Berliner Clubszene abtauchen zu können. In die „Roaring 20s“ unseres Jahrhunderts.",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "nomadenkino-2404998607": {
    "cinemaId": "1621",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/nomadenkino-berlin/shows/movies",
    "cinemaName": "nomadenkino-berlin",
    "cinemaShortName": "nomadenkino",
    "id": "nomadenkino-2404998607",
    "title": "MINARI - WO WIR WURZELN SCHLAGEN ",
    "date": "Mi., 4.8.,",
    "timestamp": 1628035200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/nomadenkino-berlin/show/2404998607?layout=shows",
    "img": "https://media.kinoheld.de/DbWHTKT3neGjvULOXqsnipemH2A=/400x560/images%2Ffilm%2Fminari-18286.v2.png",
    "description": "Jacob beschließt, mit seiner koreanisch-amerikanischen Familie von Los Angeles nach Arkansas zu ziehen, um als Farmer sein Glück zu versuchen. Seine Frau Monica und die Kinder David und Anne fühlen sich jedoch fremd in der neuen Heimat, und das fragile Familienleben wird zusätzlich auf die Probe gestellt, als die schlagfertige und liebevolle Großmutter Soonja von Südkorea zu ihnen auf die Farm zieht.",
    "trailer": "https://www.youtube.com/watch?v=TlOqMFPS00g",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392542640": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392542640",
    "title": "UND MORGEN DIE GANZE WELT (OmeU)",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392542640?layout=shows",
    "img": "https://media.kinoheld.de/bWgBMhcTZGShU1q7tv7OUJhaDRs=/400x560/images%2Ffilm%2Fund-morgen-die-ganze-welt-17457.v143.jpg",
    "description": "Luisa ist 20 Jahre alt, stammt aus gutem Haus, studiert Jura im ersten Semester. Und sie will, dass sich etwas verändert in Deutschland. Alarmiert vom Rechtsruck im Land und der zunehmenden Beliebtheit populistischer Parteien, tut sie sich mit ihren Freunden zusammen, um sich klar gegen die neue Rechte zu positionieren. Schnell findet sie Anschluss bei dem charismatischen Alfa und dessen besten Freund Lenor: Für die beiden ist auch der Einsatz von Gewalt ein legitimes Mittel, um Widerstand zu leisten. Bald schon überstürzen sich die Ereignisse. Und Luisa muss entscheiden, wie weit zu gehen sie bereit ist – auch wenn das fatale Konsequenzen für sie und ihre Freunde haben könnte.",
    "trailer": "https://www.youtube.com/watch?v=5jtj8DcAqz0",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2395152865": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2395152865",
    "title": "75 JAHRE DEFA: STRAWALDE. EIN LEBEN IN BILDERN mit Filmgespräch vorab ",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "20:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2395152865?layout=shows",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392542649": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392542649",
    "title": "FREAKSCENE – THE STORY OF DINOSAUR JR. - FILM PREVIEW (subtitled OV / en)",
    "date": "Mi., 21.7.",
    "timestamp": 1626825600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392542649?layout=shows",
    "img": "https://media.kinoheld.de/DQsE2bJ2xtRqdKQPdV3MXrumGew=/400x560/images%2Ffilm%2Fmo%2F3013-37597.v2.jpg",
    "description": "FREAKSCENE THE STORY OF DINOSAUR JR. is a homage of one of the most influential bands on the American East Coast, which inspired the rock scene – including Nirvana and Sonic Youth – in the 1990s. Their style and unmistakable sound, later referred as “Grunge”, laid the foundation for the entire “Slacker” culture of Generation X.\r\nIt is also the story of the eloquent and eccentric guitarist and bandleader J. Mascis, the bassist Lou Barlow and drummer Murph and a band that insanely does not talk to each other. Communication takes place exclusively through music. Philipp Reichenheim nevertheless manages to make the closed and shy icons speak.\r\nAn emotional, tragically funny and sometimes noisy rollercoaster ride by a dysfunctional family – Dinosaur Jr.\r\nThrough several decades, the film offers rare insights into the crazy everyday life of the band and illuminates the inner workings of a cult band from its beginnings in the 1980s and 90s to the present day.",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392542992": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392542992",
    "title": "DEMON SLAYER - THE MOVIE: MUGEN TRAIN ",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392542992?layout=shows",
    "img": "https://media.kinoheld.de/2IWv3e4boQobmoZ16tKHHU0vzUk=/400x560/images%2Ffilm%2Fdemon-slayer-kimetsu-no-yaiba-mugen-train-18801.v27.jpg",
    "description": "Tanjirō und seine Gefährten haben ihr Rehabilitationstraining im Schmetterlingsanwesen abgeschlossen und erreichen den Ort ihrer nächsten Mission. Im »Mugen-Zug« sind über 40 Leute innerhalb kürzester Zeit verschwunden. Tanjirō, Nezuko, Zenitsu und Inosuke schließen sich einem der mächtigsten Schwertkämpfer unter den Dämonenjägern an: der Säule der Flammen Kyōjurō Rengoku. Zusammen wollen sie sich dem Dämon stellen, der im »Mugen-Zug« lauert und begeben sich auf eine Fahrt in die Dunkelheit.",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392543001": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392543001",
    "title": "HOME - FILM PREVIEW (subtitled OV / en)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392543001?layout=shows",
    "img": "https://media.kinoheld.de/yc9G3qbZMYT5hbv0CGi_iULDOSg=/400x560/images%2Ffilm%2Fmo%2F3013-37599.v2.jpg",
    "description": "Nach mehr als 17 Jahren Haft macht sich Marvin auf den Weg nach Hause – auf seinem Skateboard und im Trainingsanzug, in dem er als Teenager verhaftet wurde. Daheim in Newhall erwartet ihn seine kranke Mutter in dem heruntergekommenen Haus seiner Kindheit. Schnell merkt Marvin, dass die Bewohner der Kleinstadt seine Tat auch nach so vielen Jahren nicht vergessen haben. Besonders der Flintow-Clan begegnet ihm mit unverhohlenem Hass. Doch Marvin ist bereit, sich den Konsequenzen seiner Vergangenheit zu stellen. Als er alle Schikanen ohne Gegenwehr erträgt, beginnt die junge Delta Flintow ihn mit anderen Augen zu sehen …",
    "trailer": "https://youtu.be/XxMkftoJxkg",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392543011": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392543011",
    "title": "JAZZ AN EINEM SOMMERABEND - FILM PREVIEW (subtitled OV / en)",
    "date": "Di., 27.7.",
    "timestamp": 1627344000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392543011?layout=shows",
    "img": "https://media.kinoheld.de/_hPEMKoO8PojWzEuaicUJreNEe4=/400x560/images%2Ffilm%2Fjazz-an-einem-sommerabend-19243.v1.jpg",
    "description": "JAZZ AN EINEM SOMMERABEND ist die Chronologie eines Sommertags voller Musik, Sinnlichkeit, Eleganz und Lässigkeit. Der Schauplatz Newport trägt einen historischen Status als gesellschaftliche Sommerresidenz der USA, darüber hinaus wurde die Stadt in nur vier Jahren zur Jazz-Hauptstadt der Welt.\r\n\r\nBert Stern fängt Newports Zauber ein, in dem er seine Kamera am Strand bummeln und durch die malerischen Straßen mit ihren weißen Häusern und Pensionen streifen lässt. Zwei Ereignisse treffen aufeinander: Das Newport Jazz Festival und die Segelregatta America Cup. Mittendrin der Fotograf Bert Stern, weltbekannt durch seine Fotosession „Last Sitting“ mit Marilyn Monroe.\r\n\r\nWie in seinen Bildern gelingt es Stern auch hier die Persönlichkeiten der Porträtierten zu erfassen. Tagsüber gleiten zu den überlappenden Klängen der Musik die Segelboote der Regatta anmutig durchs Meer und das Wasser erscheint mit seinen Spiegelungen als psychedelisch bis graphisches Farbenspiel. Nach Einbruch der Dunkelheit entfaltet Stern die Bandbreite der großartigen Musikerinnen und Musiker, ist ganz bei ihnen und dem Publikum. Die Performance von Rock ’n’ Roller Chuck Berry reißt mit und animiert zum Tanzen, aber Stern illustriert auch die ganz leisen Töne. Zwischendrin tanzt ein fast körperlos wirkender, hellblauer Anzug und niemand kann sich dem Charme eines Louis Armstrong oder einer Mahalia Jackson entziehen, deren inbrünstige Performance den Sommerabend beschließt.",
    "trailer": "https://youtu.be/Wp8c1-77sCY",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392543020": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392543020",
    "title": "nd-FilmClub: HE, DU! (DEFA 1970) - Gespräch vorab ",
    "date": "Mi., 28.7.",
    "timestamp": 1627430400000,
    "time": "20:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392543020?layout=shows",
    "img": "https://media.kinoheld.de/wFjN5tWuu-OZ6ANtp86JxKHj0EI=/400x560/images%2Ffilm%2Fmo%2F3013-37603.v2.jpg",
    "description": "Die 28-jährige Ellen Volkmann ist eine emanzipierte Frau und Lehrerin aus Passion. In der Schule tritt sie entschieden gegen Selbstgefälligkeit und Routine auf. Beim Besuch der Mutter eines ihrer Sorgenkinder in der Klasse lernt sie den Baubrigadier Frank kennen. Als Onkel ist er in die Erziehung des Jungen einbezogen. Und obwohl seine drastischen Methoden nicht Ellens Zustimmung finden, ist sie von ihm angetan. Er steht mit beiden Beinen im Leben, ist kompromisslos und voller Elan - ganz anders als ihr Kollege Bach, mit dem sie seit längerem befreundet ist. Als Bach ihr einen Heiratsantrag macht, weil er glaubt, dazu verpflichtet zu sein, löst sie die Verbindung. In Frank findet sie einen Menschen, der sie glücklich macht und ihr ein ebenbürtiger Partner ist.",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392551076": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392551076",
    "title": "DIE WELT WIRD EINE ANDERE SEIN - BERLINALE 2021 (subtitled OV)",
    "date": "Do., 29.7.",
    "timestamp": 1627516800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392551076?layout=shows",
    "img": "https://media.kinoheld.de/3M1sRZ1fTPGwun-uSOHh9C5CAJU=/400x560/images%2Ffilm%2Fmo%2F3013-36357.v2.jpg",
    "description": "Auf einem Jahrmarkt, Mitte der 1990er-Jahre, trifft Asli zum ersten Mal auf Saeed. Sie kommen sich näher. Asli ist fasziniert von Saeeds Charisma und seinem Selbstbewusstsein. Obwohl ihre Mutter gegen die Beziehung ist, heiraten die beiden heimlich. Es ist die Geschichte einer großen Liebe. In einer Moschee versprechen sie einander, für immer zusammenzubleiben und die Geheimnisse des anderen zu wahren. Ein Versprechen, dass Asli schon bald bereut, denn Saeed verschwindet ohne Erklärung. Asli und Saeed scheinen sich immer mehr voneinander zu entfernen. Und doch glaubt Asli fest an eine gemeinsame Zukunft, in der sie ihre Liebe retten und doch auch sich selbst treu bleiben kann. Saeed jedoch trifft eine Entscheidung, die zuerst Aslis Leben erschüttert, bevor er auch die ganze Welt für immer verändert.\r\nRegisseurin Anne Zohra Berrached schafft mit großer Meisterschaft ein Kino der Wahrhaftigkeit. Kaum jemandem gelingt es, eine so intensive filmische Sprache für das Unsagbare zu finden, das sich in unseren Gefühlswelten verborgen hält. In DIE WELT WIRD EINE ANDERE SEIN erzählt sie von der unauflöslichen Verwandtschaft zwischen Intimität und Fremdheit. Es entsteht eine eigene Dramaturgie der Liebe, die jedes Knistern, jede Sehnsucht und jeden Verlust körperlich spüren lässt. Ein großes Stück Kino über die Politik des Privaten, das jede Minute unter die Haut geht, umhaut, unvergesslich bleibt.",
    "trailer": "https://www.youtube.com/watch?v=p0Y_qZyaKdI",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2392551085": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2392551085",
    "title": "SOMMER 85 ",
    "date": "Fr., 30.7.",
    "timestamp": 1627603200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2392551085?layout=shows",
    "img": "https://media.kinoheld.de/8AF3hb-XqmSaaZt5dYhxEYEBR-w=/400x560/images%2Ffilm%2Fsommer-85-19153.v6.jpg",
    "description": "Ein heißer Sommer in der Normandie, 1985: Der 16-jährige Alexis (Félix Lefebvre) verbringt die Ferien gemeinsam mit seinen Eltern in einem kleinen malerischen Örtchen an der Küste. Als ihn eines Tages ein überraschend aufziehendes Unwetter in seiner kleinen Segeljolle zum Kentern bringt, wird er wie durch ein Wunder von dem etwas älteren David (Benjamin Voisin) gerettet. Eine große, besondere Sommerliebe nimmt ihren Anfang, doch nach wenigen Wochen wird das unbeschwerte Liebesglück der beiden Teenager getrübt. Die Ereignisse überschlagen sich und Alexis muss ein letztes Versprechen einlösen …",
    "trailer": "https://youtu.be/o3Vf5leIgUo",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "fmp-2394835154": {
    "cinemaId": "1657",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openair-fmp/shows/movies",
    "cinemaName": "b-ware-openair-fmp",
    "cinemaShortName": "fmp",
    "id": "fmp-2394835154",
    "title": "NEW ORDER – DIE NEUE WELTORDNUNG - FILM PREVIEW (subtitled OV)",
    "date": "Sa., 31.7.",
    "timestamp": 1627689600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openair-fmp/show/2394835154?layout=shows",
    "img": "https://media.kinoheld.de/SW9yYj5664XaZfh1rUXniSIBO8I=/400x560/images%2Ffilm%2Fnew-order-die-neue-weltordnung-19296.v1.jpg",
    "description": "Eine verschwenderische Hochzeit der Oberschicht gerät während eines unerwarteten Aufstands des Klassenkampfes aus den Fugen, der in einen gewaltsamen Staatsstreich mündet. Aus der Sicht der sympathischen jungen Braut und der Diener, die für und gegen ihre reiche Familie arbeiten, zeichnet der Film den Zusammenbruch eines politischen Systems nach, während in seinem Gefolge ein noch erschreckenderer Ersatz entsteht.",
    "trailer": "https://www.youtube.com/watch?v=4-XZCNRbOlw",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "central-2394921482": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394921482",
    "title": "open air: Belle de Jour (subtitled OV English)",
    "date": "So., 18.7.",
    "timestamp": 1626566400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394921482?layout=shows",
    "img": "https://media.kinoheld.de/gWHnvjm92FrIL05XZCerlxTDocw=/400x560/images%2Ffilm%2Fbelle-de-jour-schoene-des-tages-6840.v1.jpg",
    "description": "Severine, die mit ihrem Mann Pierre nicht intim werden kann, kompensiert ihre sexuelle Frustration mit masochistischen Phantasien. Die Neugier treibt sie in ein Bordell, wo sie - ohne das Pierre etwas ahnt - als \"Schöne des Tages\" das dritte Mädchen wird, das für Madame Anaïs arbeitet. Indem sie die Bedürfnisse ihrer Kunden befriedigt, scheint sie zugleich ihren inneren Frieden gefunden zu haben. Doch das Arrangement kippt als Marcel, ein leicht aufbrausender Stammkunde, darauf besteht Severine für sich alleine zu haben.",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 43,
    "reserved": 19,
    "bookable": true
  },
  "central-2394921507": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394921507",
    "title": "open air: Booksmart (subtitled OV German)",
    "date": "Mo., 19.7.",
    "timestamp": 1626652800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394921507?layout=shows",
    "img": "https://media.kinoheld.de/ZvGFQL1fA1hHu34fKPfg5zqYZA0=/400x560/images%2Ffilm%2Fbooksmart-14941.v11.jpg",
    "description": "Molly und Amy haben in der Highschool alles richtig gemacht. Mit Bestnoten blicken sie nun wohlverdient einer glänzenden Zukunft an Elite-Unis entgegen und herab auf die Loser ihrer Klasse. Doch am letzten Schultag stellt Molly voller Entsetzen fest, dass es auch ihre Mitschüler an die besten Unis geschafft haben - obwohl diese offenbar nur Party im Kopf hatten. Fest entschlossen, sich nichts entgehen zu lassen, überredet sie Amy den Spaß der letzten Jahre in den noch verbleibenden Stunden auf der Highschool nachzuholen. Eine epische Nacht des schlechten Benehmens steht ihnen bevor, an deren Ende eine Lektion steht, die man nicht aus Büchern lernen kann. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=tX2MvB0kyA0",
    "available": 61,
    "reserved": 8,
    "bookable": true
  },
  "central-2394921531": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394921531",
    "title": "open air: Kokon (Deutsch with English subs) (subtitled OV English)",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394921531?layout=shows",
    "img": "https://media.kinoheld.de/BVSOhCc4czDBpW3JWKzQdQqQU2M=/400x560/images%2Ffilm%2Fkokon-17135.v7.png",
    "description": "Mitten am Kottbusser Tor in Berlin Kreuzberg wächst Nora (Lena Urzendowsky) auf. Hier im turbulenten Herzen Berlins ist sie stets umgeben von Menschen, deren Lebensläufe nicht immer den geraden Weg gehen und aus den unterschiedlichsten Kulturkreisen der Welt stammen. Nun, wo Nora langsam erwachsen wird, sich ihr Körper verändert, fühlt sie sich in der Welt mehr und mehr verloren und weiß nicht, wie es weitergehen soll. Bei ihrer Schwester Jule (Lena Klenke) und deren bester Freundin Aylin (Elina Vildanova) sieht das Leben etwas anders aus. Für die jungen Frauen dreht sich alles nur um Styling, Mode und die Präsentation dessen in den sozialen Medien. Anfangs scheint sie sich dem Druck, für andere schön zu sein, ebenfalls hinzugeben, als jedoch Romy (Jella Haase) auftaucht, bringt diese ihr bei, zu sich und ihrem Körper zu stehen.",
    "trailer": "https://www.youtube.com/watch?v=31_ZH8_4nVs",
    "available": 67,
    "reserved": 3,
    "bookable": true
  },
  "central-2394921555": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394921555",
    "title": "open air: Kiss me kosher (subtitled OV English)",
    "date": "Mi., 21.7.",
    "timestamp": 1626825600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394921555?layout=shows",
    "img": "https://media.kinoheld.de/dBOzEMaRZeOQFGWcotd00yIacV8=/400x560/images%2Ffilm%2Fseret-berlin-kiss-me-kosher-17231.v544.jpg",
    "description": "Die quirlige jüdische Grossmutter Berta und ihre nicht weniger leidenschaftliche Enkelin Shira streiten inniglich über die Liebe und darüber, was Frau darf und was nicht. Vor allem als sich ihre geliebte Enkeltochter ausgerechnet für Maria, eine Deutsche, entscheidet. Die beiden jungen Frauen machen richtig ernst sie wollen heiraten. So unterschiedlich beide Familien sind, so einig sind sich alle in einem Punkt: Die Hochzeit muss geplant werden. Nur eine versucht mit allen Mitteln diesen Bund des Lebens zu verhindern Berta. Für sie ist eine Ehe zwischen einer Israelin und einer Deutschen ein Ding der Unmöglichkeit. Obwohl auch sie mit dem Palästinenser Ibrahim ein recht unkonventionelles Liebesglück gefunden hat, das sie im Gegensatz zur lebensfrohen Enkeltochter vor der Familie verheimlicht. Aber wie lange kann das noch so gutgehen? Am Ende der turbulenten Familienfehde wird geheiratet.",
    "trailer": "https://www.youtube.com/watch?v=vbjXqyWpT74",
    "available": 61,
    "reserved": 6,
    "bookable": true
  },
  "central-2394922222": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394922222",
    "title": "open air: Parasite (subtitled OV)",
    "date": "So., 25.7.",
    "timestamp": 1627171200000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394922222?layout=shows",
    "img": "https://media.kinoheld.de/1vIIQBhZZqw-OjT2EuvAAJi3lSc=/400x560/images%2Ffilm%2Fparasite-14289.v362.jpg",
    "description": "Familie Kim ist ganz unten angekommen: Vater, Mutter, Sohn und Tochter hausen in einem grünlich-schummrigen Keller, kriechen für kostenloses W-LAN in jeden Winkel und sind sich für keinen Aushilfsjob zu schade. Erst als der Jüngste eine Anstellung als Nachhilfelehrer in der todschicken Villa der Familie Park antritt, steigen die Kims ein ins Karussell der Klassenkämpfe. Mit findigen Tricksereien, bemerkenswertem Talent und großem Mannschaftsgeist gelingt es ihnen, die bisherigen Bediensteten der Familie Park nach und nach loszuwerden. Bald schon sind die Kims unverzichtbar für ihre neuen Herrschaften. Doch dann löst ein unerwarteter Zwischenfall eine Kette von Ereignissen aus, die so unvorhersehbar wie unfassbar sind. (Quelle: Verleih)",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 58,
    "reserved": 8,
    "bookable": true
  },
  "central-2394922246": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394922246",
    "title": "open air: Suspiria (subtitled OV German)",
    "date": "Mo., 26.7.",
    "timestamp": 1627257600000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394922246?layout=shows",
    "img": "https://media.kinoheld.de/yKvlkhqk_xqFAGPxf501ljlXzIg=/400x560/images%2Ffilm%2F4%2Fsuspiria-11018.v8.jpg",
    "description": "Die junge Amerikanerin Susie Bannion (Dakota Johnson) kommt 1977 zum renommierten Markos Tanzensemble nach Berlin. Während Susie unter der revolutionären künstlerischen Leiterin Madame Blanc (Tilda Swinton) außergewöhnliche Fortschritte macht, freundet sie sich mit der Tänzerin Sara (Mia Goth) an. Als Patricia (Chloë Grace Moretz), ebenfalls Mitglied des Ensembles, unter mysteriösen Umständen verschwindet, kommt der Psychotherapeut der jungen Tanzschülerin, Dr. Josef Klemperer (Lutz Ebersdorf), einem dunklen Geheimnis auf die Spur. Auch Susie und Sara ahnen, dass sich hinter der Fassade von Madame Blanc und ihrer Tanzschule unbarmherzige Hexen verbergen. (Text: Verleih)",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 59,
    "reserved": 7,
    "bookable": true
  },
  "central-2394922270": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394922270",
    "title": "open air: Cold War - Der Breitengrad der Liebe (subtitled OV English)",
    "date": "Di., 27.7.",
    "timestamp": 1627344000000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394922270?layout=shows",
    "img": "https://media.kinoheld.de/9kgOlQjXTx2Ouo4wrR-GZwXs8Sg=/400x560/images%2Ffilm%2F4%2Fcold-war-der-breitengrad-der-liebe-11272.v1.jpg",
    "description": "Während des polnischen Wiederaufbaus ist der begabte Komponist Wiktor auf der Suche nach traditionellen Melodien für ein neues Tanz- und Musik-Ensemble. Dem Kulturleben seines Landes möchte er so frisches Leben einhauchen. Unter seinen Studentinnen ist auch die Sängerin Zula, gleich im ersten Augenblick elektrisiert sie Wiktor. Schön, hinreißend und energiegeladen, ist Zula schon bald der Mittelpunkt des Ensembles und die beiden verlieben sich ineinander. Ihre brennende Leidenschaft scheint keine Grenzen zu kennen. Doch als das Repertoire des Ensembles zunehmend politisiert wird, nutzt Wiktor einen Auftritt in Ostberlin, um in den Westen zu fliehen. Zula bleibt der verabredeten Flucht fern und doch führt das Schicksal die beiden Liebenden Jahre später erneut zueinander. Wiktor begegnet Zula in Paris, nur so flammend ihre Liebe, so zerrissen ist das Paar und Zula muss eine tiefgreifende Entscheidung treffen. Zwischen Heimat und Exil, zwischen Leidenschaft und Verlust sind Frankreich, Jugoslawien und Polen die Schauplätze der fatalen Liebe eines Paares, das vor dem Hintergrund des Kalten Krieges ohne einander nicht leben kann und miteinander fast keinen Frieden findet. (Text: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=wKoZzN7vLwU",
    "available": 67,
    "reserved": 2,
    "bookable": true
  },
  "central-2394922880": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394922880",
    "title": "open air: Yung (Deutsch with English subs) in attendance of the team (subtitled OV English)",
    "date": "So., 1.8.,",
    "timestamp": 1627776000000,
    "time": "21:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394922880?layout=shows",
    "img": "https://media.kinoheld.de/S4qyzQmlpKzdz_5kv6436ixaA8o=/400x560/images%2Ffilm%2Fyung-in-anwesenheit-des-regisseurs-14831.v1.jpg",
    "description": "Vier junge und selbstbewusste Frauen aus Berlin feiern das Leben und ihre Jugend als endlose Party quer durch die angesagten Spots der Szene und dem Underground der Metropole. Da ist die noch nicht ganz volljährige Janaina, die sich mit Sex vor der Webcam ein kleines Extra-Taschengeld verdient, und ihre beste Freundin Emi. Die 18-Jährige erlebt den Rausch ihres Lebens und realisiert zunächst nicht, dass sie immer tiefer in die Abhängigkeit rutscht. Und während Dealerin Joy toxische Illusionen verkauft, träumt sie von der großen Liebe, die süße 16-jährige Abbie indes würde am liebsten eher heute als morgen nach Los Angeles abhauen. (vf)",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 65,
    "reserved": 3,
    "bookable": true
  },
  "central-2394922904": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394922904",
    "title": "open air: The Short Nights of Berlin (subtitled OV English)",
    "date": "Mo., 2.8.,",
    "timestamp": 1627862400000,
    "time": "21:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394922904?layout=shows",
    "available": 49,
    "reserved": 0,
    "bookable": true
  },
  "central-2394922928": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394922928",
    "title": "open air: Léon: der Profi (subtitled OV German)",
    "date": "Di., 3.8.,",
    "timestamp": 1627948800000,
    "time": "21:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394922928?layout=shows",
    "img": "https://media.kinoheld.de/kYStEhPmGfaEZFCEJgfHXxwlOxU=/400x560/images%2Ffilm%2Fleon-der-profi-wa-2019-14361.v11.jpg",
    "description": "Léon verdient sein Geld als Auftragskiller der Italo-Mafia in den Straßen von New York. Er lebt zurückgezogen und pflegt außer zu seinem Boss Tony einzig zu seiner Topfpflanze ein freundschaftliches Verhältnis. Als die Familie seiner Nachbarstochter Mathilda von DEA-Polizisten brutal getötet wird, flüchtet sie zu Léon. Um sich an den Mördern ihres kleinen Bruders zu rächen, lässt sich Mathilda das grausame Handwerk eines Profi-Killers von Léon beibringen. (Quelle: Verleih)",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 58,
    "reserved": 8,
    "bookable": true
  },
  "central-2394922952": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2394922952",
    "title": "open air: #Female Pleasure (subtitled OV English)",
    "date": "Mi., 4.8.,",
    "timestamp": 1628035200000,
    "time": "21:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2394922952?layout=shows",
    "img": "https://media.kinoheld.de/JfmjFnXDwzBMtltuddj3E52LFTk=/400x560/images%2Ffilm%2Ffemale-pleasure-11068.v26.jpg",
    "description": "Fünf mutige, kluge und selbstbestimmte Frauen stehen im Zentrum von Barbara Millers Dokumentarfilm \"#Female Pleasure\". Sie brechen das Tabu des Schweigens und der Scham, das ihnen die Gesellschaft oder ihre religiösen Gemeinschaften mit ihren archaisch-patriarchalen Strukturen auferlegen. Mit einer unfassbaren positiven Energie und aller Kraft setzen sich Deborah Feldman, Leyla Hussein, Rokudenashiko, Doris Wagner und Vithika Yadav für sexuelle Aufklärung und Selbstbestimmung aller Frauen ein, hinweg über jedwede gesellschaftliche sowie religiöse Normen und Schranken. Dafür zahlen sie einen hohen Preis - sie werden öffentlich diffamiert, verfolgt und bedroht, von ihrem ehemaligen Umfeld werden sie verstoßen und von Religionsführern und fanatischen Gläubigen sogar mit dem Tod bedroht. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=VP-7Et3bv7s",
    "available": 64,
    "reserved": 4,
    "bookable": true
  },
  "central-2395944354": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395944354",
    "title": "open air: Futur Drei (subtitled OV English)",
    "date": "So., 8.8.,",
    "timestamp": 1628380800000,
    "time": "20:45",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395944354?layout=shows",
    "img": "https://media.kinoheld.de/05Q9g3CzGjSrED-jm-g0dVl1LNs=/400x560/images%2Ffilm%2Fqueerfilmnacht-futur-drei-17294.v209.jpg",
    "description": "Aufgewachsen im komfortablen Wohlstand seiner iranischen Einwanderer-Eltern entzieht sich Millenial Parvis dem Provinzleben in Hildesheim durch Popkultur, Grindr-Dates und Raves. Als Strafe für einen Ladendiebstahl muß er Sozialstunden als Übersetzer in einer Unterkunft für Geflüchtete leisten, in der er auf das iranische Geschwisterpaar Banafshe und Amon trifft. Zwischen ihnen entwickelt sich eine fragile Dreierbeziehung, die zunehmend von dem Bewusstsein geprägt ist, dass ihre Zukunft in Deutschland ungleich ist.",
    "trailer": "https://www.youtube.com/watch?v=DitVsuZ66fQ",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395944380": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395944380",
    "title": "open air: The Short Nights of Berlin (subtitled OV English)",
    "date": "Mo., 9.8.,",
    "timestamp": 1628467200000,
    "time": "20:45",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395944380?layout=shows",
    "available": 43,
    "reserved": 0,
    "bookable": true
  },
  "central-2395944404": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395944404",
    "title": "open air: Porträt einer jungen Frau in Flammen - Portrait de la jeune fille en feu (subtitled OV English)",
    "date": "Di., 10.8.",
    "timestamp": 1628553600000,
    "time": "20:45",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395944404?layout=shows",
    "img": "https://media.kinoheld.de/DjXNUmH-Vg-O6UoXMGqxdGhenA0=/400x560/images%2Ffilm%2Fportraet-einer-jungen-frau-in-flammen-14653.v128.jpg",
    "description": "Ein ungewöhnlicher Auftrag führt die Pariser Malerin Marianne (Noémie Marchant) im Jahr 1770 auf eine einsame Insel an der Küste der Bretagne: Sie soll heimlich ein Gemälde von Héloïse (Adèle Haenel) anfertigen, die gerade eine Klosterschule für junge adelige Frauen verlassen hat und bald verheiratet werden soll. Denn Héloïse weigert sich, Modell zu sitzen, um gegen die von ihrer Mutter (Valeria Golino) arrangierte Ehe zu protestieren. So beobachtet Marianne Héloïse während ihrer Spaziergänge an die Küste und malt abends aus dem Gedächtnis heraus ihr Porträt. Langsam wächst zwischen den eindringlichen Blicken eine unwiderstehliche Anziehungskraft... (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=u3DrDtl2VBU",
    "available": 62,
    "reserved": 5,
    "bookable": true
  },
  "central-2395944446": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395944446",
    "title": "open air: Yuli (subtitled OV English)",
    "date": "Mi., 11.8.",
    "timestamp": 1628640000000,
    "time": "20:45",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395944446?layout=shows",
    "img": "https://media.kinoheld.de/mIu1QYh0jTr0SFfvTQsJBC7p6ZA=/400x560/images%2Ffilm%2F2%2Fyuli-11879.v19.png",
    "description": "Carlos ist ein undiszipliniertes Kind, das alles, was es über das Leben weiß, auf den Straßen Havannas gelernt hat. Doch sein Vater Pedro - selbst Sohn einer Mutter, die noch als Sklavin in den kubanischen Zuckerrohrplantagen ausgebeutet wurde - erkennt das außergewöhnliche Talent seines Sohnes, den er nach dem Sohn eines afrikanischen Kriegsgottes nur Yuli nennt: Er kann tanzen wie kein zweiter. Gegen dessen Willen schickt er ihn auf die staatliche Ballettschule und sorgt mit harter Hand dafür, dass Yuli seine Ausbildung beendet. Yuli wird bald zu einem der besten Tänzer seiner Generation, feiert internationale Erfolge und ist der erste dunkelhäutige Romeo am Royal Opera House in London. Doch trotz des Ruhms zehrt das Heimweh an ihm, die Sehnsucht nach Freunden und Familie. Als er nach einer schweren Verletzung mit dem Tanzen pausieren muss, geht er zurück nach Kuba. Nach all den Jahren der Entbehrung und Einsamkeit lebt Yuli hier erstmals seinen schier unstillbaren Hunger nach Leben aus - und setzt damit seine Karriere aufs Spiel. Er muss sich entscheiden ob seine eigene Liebe zum Tanz ausreicht um den Weg weiterzugehen, den sein Vater ihm vorherbestimmt hat. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=B_GOiK5CFlI",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395945291": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395945291",
    "title": "open air: The Short Nights of Berlin (subtitled OV English)",
    "date": "Mo., 16.8.",
    "timestamp": 1629072000000,
    "time": "20:45",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395945291?layout=shows",
    "available": 46,
    "reserved": 0,
    "bookable": true
  },
  "central-2395945315": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395945315",
    "title": "open air: Tenet (subtitled OV)",
    "date": "Di., 17.8.",
    "timestamp": 1629158400000,
    "time": "20:45",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395945315?layout=shows",
    "img": "https://media.kinoheld.de/6Qu2TJ0HehGLKgwa4dBGTKappvI=/400x560/images%2Ffilm%2Ftenet-16731.v2.png",
    "description": "Ein Agent wird rekrutiert, um einen besonderen Auftrag auszuführen: Er soll den 3. Weltkrieg verhindern. Diesmal ist jedoch keine nukleare Bedrohung der Grund, sondern es muss eine Person gestoppt werden, welche die Fähigkeit besitzt, die Zeit zu manipulieren.",
    "trailer": "https://www.youtube.com/watch?v=jfEQ0BdeQJQ",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395945339": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395945339",
    "title": "open air: Border - Gräns (subtitled OV English)",
    "date": "Mi., 18.8.",
    "timestamp": 1629244800000,
    "time": "20:45",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395945339?layout=shows",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395945921": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395945921",
    "title": "open air: Systemsprenger (Deutsch with English subs) (subtitled OV English)",
    "date": "So., 22.8.",
    "timestamp": 1629590400000,
    "time": "20:30",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395945921?layout=shows",
    "img": "https://media.kinoheld.de/1kSAy6J4PvrzFoFD85gvSSZWids=/400x560/images%2Ffilm%2Fsystemsprenger-13099.v89.jpg",
    "description": "Pflegefamilie, Wohngruppe, Sonderschule: Egal, wo Benni hinkommt, sie fliegt sofort wieder raus. Die wilde Neunjährige ist das, was man im Jugendamt einen \"Systemsprenger\" nennt. Dabei will Benni nur eines: Liebe, Geborgenheit und wieder bei Mama wohnen! Doch Bianca hat Angst vor ihrer unberechenbaren Tochter. Als es keinen Platz mehr für Benni zu geben scheint und keine Lösung mehr in Sicht ist, versucht der Anti-Gewalttrainer Micha, sie aus der Spirale von Wut und Aggression zu befreien. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=dKvR5meAzN4",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395945946": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395945946",
    "title": "open air: The Short Nights of Berlin (subtitled OV English)",
    "date": "Mo., 23.8.",
    "timestamp": 1629676800000,
    "time": "20:30",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395945946?layout=shows",
    "available": 46,
    "reserved": 4,
    "bookable": true
  },
  "central-2395945970": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395945970",
    "title": "open air: Displaced in attendance of director Sharon Ryba-Kahn (subtitled OV English)",
    "date": "Di., 24.8.",
    "timestamp": 1629763200000,
    "time": "20:30",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395945970?layout=shows",
    "img": "https://media.kinoheld.de/nOlXEalI7R4NN-2MzfJzBBNTJEw=/400x560/images%2Ffilm%2Fdisplaced-mit-podiumsgaesten-17841.v1.jpg",
    "description": "Sharons Beziehung zu Deutschland war schon immer problematisch und dass, obwohl sie in München aufgewachsen ist und heute in Berlin lebt. Sharon gehört zur dritten Generation von Schoah Überlebenden, für sie ist diese schwierige Beziehung zu Deutschland Normalität. Nach sieben Jahren meldet sich ihr Vater Moritz Ryba wieder bei ihr. Dies wird zum Beginn einer Reise. Ihre Großeltern väterlicherseits kamen aus Polen, überlebten die Schoah und landeten in München, wo sie viele Jahre lebten. Sharon fährt von Ort zu Ort und besucht Freunde und Bekannte. Sie möchte verstehen wer die Familie ihres Vaters ist. Der Blick in die Familienvergangenheit führt Sharon letztendlich dazu, sich mit ihrem eigenen Leben auseinanderzusetzen und die Frage nach dem Umgang mit der Vergangenheit an ihr nicht-jüdisches Umfeld zu stellen. Die Suche zeigt langsam die Kluft zwischen beiden Welten. Eine wichtige Frage bleibt offen, wie gehen wir in unserer Gesellschaft mit unserer Vergangenheit um. Quelle: tondowskifilms.de",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395946604": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395946604",
    "title": "open air: Loving Vincent (subtitled OV German)",
    "date": "Mi., 1.9.,",
    "timestamp": 1630454400000,
    "time": "20:15",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395946604?layout=shows",
    "img": "https://media.kinoheld.de/BYh7pE3vNjYd7bq34PBI0ylStZY=/400x560/images%2Ffilm%2F4%2Floving-vincent-8266.v5.jpg",
    "description": "Ein Jahr nach dem Tod Vincent van Goghs taucht plötzlich ein Brief des Künstlers an dessen Bruder Theo auf. Der junge Armand Roulin erhält den Auftrag, den Brief auszuhändigen. Zunächst widerwillig macht er sich auf den Weg, doch je mehr er über Vincent erfährt, desto faszinierender erscheint ihm der Maler, der zeit seines Lebens auf Unverständnis und Ablehnung stieß. War es am Ende gar kein Selbstmord? Entschlossen begibt sich Armand auf die Suche nach der Wahrheit. LOVING VINCENT erweckt die einzigartigen Bilderwelten van Goghs zum Leben: 125 Künstler aus aller Welt kreierten mehr als 65.000 Einzelbilder für den ersten vollständig aus Ölgemälden erschaffenen Film. Entstanden ist ein visuell berauschendes Meisterwerk, dessen Farbenpracht und Ästhetik noch lange nachwirken. (Text: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=2ZX7OANSoAg",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395946999": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395946999",
    "title": "open air: Kopfplatzen (Deutsch with English subs) (subtitled OV English)",
    "date": "So., 5.9.,",
    "timestamp": 1630800000000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395946999?layout=shows",
    "img": "https://media.kinoheld.de/_HbVw5li6wQXl0aOAwIOYvWGAiA=/400x560/images%2Ffilm%2Fkopfplatzen-16435.v50.jpg",
    "description": "Markus ist 29, Single und als Architekt beruflich angekommen. Niemand in seiner Familie und seinem Arbeitsumfeld weiß, dass er pädosexuell ist. Körper von kleinen Jungs erregen ihn. Er hasst sich dafür und kämpft jeden Tag gegen sein Verlangen an. Als die alleinerziehende Mutter Jessica mit ihrem achtjährigen Sohn Arthur in die Nachbarswohnung einzieht, verliebt sie sich in den hilfsbereiten Markus. Der kleine Arthur mag es, wenn Markus auf ihn aufpasst, und sieht in ihm eine Vaterfigur. Doch Markus ahnt, dass er sein Verlangen auf Dauer nicht unter Kontrolle haben wird. Er kämpft darum, den lauter werdenden Rufen in seinem Kopf zu widerstehen.",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395947023": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395947023",
    "title": "open air: Porträt einer jungen Frau in Flammen - Portrait de la jeune fille en feu (subtitled OV English)",
    "date": "Mo., 6.9.,",
    "timestamp": 1630886400000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395947023?layout=shows",
    "img": "https://media.kinoheld.de/DjXNUmH-Vg-O6UoXMGqxdGhenA0=/400x560/images%2Ffilm%2Fportraet-einer-jungen-frau-in-flammen-14653.v128.jpg",
    "description": "Ein ungewöhnlicher Auftrag führt die Pariser Malerin Marianne (Noémie Marchant) im Jahr 1770 auf eine einsame Insel an der Küste der Bretagne: Sie soll heimlich ein Gemälde von Héloïse (Adèle Haenel) anfertigen, die gerade eine Klosterschule für junge adelige Frauen verlassen hat und bald verheiratet werden soll. Denn Héloïse weigert sich, Modell zu sitzen, um gegen die von ihrer Mutter (Valeria Golino) arrangierte Ehe zu protestieren. So beobachtet Marianne Héloïse während ihrer Spaziergänge an die Küste und malt abends aus dem Gedächtnis heraus ihr Porträt. Langsam wächst zwischen den eindringlichen Blicken eine unwiderstehliche Anziehungskraft... (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=u3DrDtl2VBU",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395947048": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395947048",
    "title": "open air: Systemsprenger (Deutsch with English subs) (subtitled OV English)",
    "date": "Di., 7.9.,",
    "timestamp": 1630972800000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395947048?layout=shows",
    "img": "https://media.kinoheld.de/1kSAy6J4PvrzFoFD85gvSSZWids=/400x560/images%2Ffilm%2Fsystemsprenger-13099.v89.jpg",
    "description": "Pflegefamilie, Wohngruppe, Sonderschule: Egal, wo Benni hinkommt, sie fliegt sofort wieder raus. Die wilde Neunjährige ist das, was man im Jugendamt einen \"Systemsprenger\" nennt. Dabei will Benni nur eines: Liebe, Geborgenheit und wieder bei Mama wohnen! Doch Bianca hat Angst vor ihrer unberechenbaren Tochter. Als es keinen Platz mehr für Benni zu geben scheint und keine Lösung mehr in Sicht ist, versucht der Anti-Gewalttrainer Micha, sie aus der Spirale von Wut und Aggression zu befreien. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=dKvR5meAzN4",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395947075": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395947075",
    "title": "open air: Joker (subtitled OV German)",
    "date": "Mi., 8.9.,",
    "timestamp": 1631059200000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395947075?layout=shows",
    "img": "https://media.kinoheld.de/-dECS7O8QGHfULltY8QrE2JoGXk=/400x560/images%2Ffilm%2Fjoker-14395.v15.jpg",
    "description": "Gotham City im Jahr 1981: Der mental instabile Arthur Fleck führt wahrlich nicht das Leben, von dem man träumt: Vollgepumpt mit Medikamenten geht er seiner Arbeit als kostümierter Werbeschildträger nach und wird nicht selten das Ziel von Spott und Attacken. Abends zieht es ihn in sein heruntergekommenes Apartment, wo er sich um seine kranke Mutter kümmern muss. Gemeinsam hoffen sie auf ein besseres Leben, das Arthur als Stand-Up-Komiker realisieren will. Als plötzlich die Förderung für seine psychologische Betreuung gestrichen wird, nimmt das Unheil seinen Lauf. Die Schusswaffe eines Kollegen, die Suche nach seinem echten Vater und plötzlicher Ruhm sorgen dafür, dass der einstmals harmlose Exzentriker die ganze Stadt in Angst und Schrecken versetzt...",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 64,
    "reserved": 3,
    "bookable": true
  },
  "central-2395948010": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395948010",
    "title": "open air: Belle de Jour (subtitled OV English)",
    "date": "So., 12.9.",
    "timestamp": 1631404800000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395948010?layout=shows",
    "img": "https://media.kinoheld.de/gWHnvjm92FrIL05XZCerlxTDocw=/400x560/images%2Ffilm%2Fbelle-de-jour-schoene-des-tages-6840.v1.jpg",
    "description": "Severine, die mit ihrem Mann Pierre nicht intim werden kann, kompensiert ihre sexuelle Frustration mit masochistischen Phantasien. Die Neugier treibt sie in ein Bordell, wo sie - ohne das Pierre etwas ahnt - als \"Schöne des Tages\" das dritte Mädchen wird, das für Madame Anaïs arbeitet. Indem sie die Bedürfnisse ihrer Kunden befriedigt, scheint sie zugleich ihren inneren Frieden gefunden zu haben. Doch das Arrangement kippt als Marcel, ein leicht aufbrausender Stammkunde, darauf besteht Severine für sich alleine zu haben.",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395948037": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395948037",
    "title": "open air: Booksmart (subtitled OV German)",
    "date": "Mo., 13.9.",
    "timestamp": 1631491200000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395948037?layout=shows",
    "img": "https://media.kinoheld.de/ZvGFQL1fA1hHu34fKPfg5zqYZA0=/400x560/images%2Ffilm%2Fbooksmart-14941.v11.jpg",
    "description": "Molly und Amy haben in der Highschool alles richtig gemacht. Mit Bestnoten blicken sie nun wohlverdient einer glänzenden Zukunft an Elite-Unis entgegen und herab auf die Loser ihrer Klasse. Doch am letzten Schultag stellt Molly voller Entsetzen fest, dass es auch ihre Mitschüler an die besten Unis geschafft haben - obwohl diese offenbar nur Party im Kopf hatten. Fest entschlossen, sich nichts entgehen zu lassen, überredet sie Amy den Spaß der letzten Jahre in den noch verbleibenden Stunden auf der Highschool nachzuholen. Eine epische Nacht des schlechten Benehmens steht ihnen bevor, an deren Ende eine Lektion steht, die man nicht aus Büchern lernen kann. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=tX2MvB0kyA0",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395948061": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395948061",
    "title": "open air: Yuli (subtitled OV English)",
    "date": "Di., 14.9.",
    "timestamp": 1631577600000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395948061?layout=shows",
    "img": "https://media.kinoheld.de/mIu1QYh0jTr0SFfvTQsJBC7p6ZA=/400x560/images%2Ffilm%2F2%2Fyuli-11879.v19.png",
    "description": "Carlos ist ein undiszipliniertes Kind, das alles, was es über das Leben weiß, auf den Straßen Havannas gelernt hat. Doch sein Vater Pedro - selbst Sohn einer Mutter, die noch als Sklavin in den kubanischen Zuckerrohrplantagen ausgebeutet wurde - erkennt das außergewöhnliche Talent seines Sohnes, den er nach dem Sohn eines afrikanischen Kriegsgottes nur Yuli nennt: Er kann tanzen wie kein zweiter. Gegen dessen Willen schickt er ihn auf die staatliche Ballettschule und sorgt mit harter Hand dafür, dass Yuli seine Ausbildung beendet. Yuli wird bald zu einem der besten Tänzer seiner Generation, feiert internationale Erfolge und ist der erste dunkelhäutige Romeo am Royal Opera House in London. Doch trotz des Ruhms zehrt das Heimweh an ihm, die Sehnsucht nach Freunden und Familie. Als er nach einer schweren Verletzung mit dem Tanzen pausieren muss, geht er zurück nach Kuba. Nach all den Jahren der Entbehrung und Einsamkeit lebt Yuli hier erstmals seinen schier unstillbaren Hunger nach Leben aus - und setzt damit seine Karriere aufs Spiel. Er muss sich entscheiden ob seine eigene Liebe zum Tanz ausreicht um den Weg weiterzugehen, den sein Vater ihm vorherbestimmt hat. (Quelle: Verleih)",
    "trailer": "https://www.youtube.com/watch?v=B_GOiK5CFlI",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395948091": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395948091",
    "title": "open air: Border - Gräns (subtitled OV English)",
    "date": "Mi., 15.9.",
    "timestamp": 1631664000000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395948091?layout=shows",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395949021": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395949021",
    "title": "open air: Control (subtitled OV German)",
    "date": "So., 19.9.",
    "timestamp": 1632009600000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395949021?layout=shows",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395949045": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395949045",
    "title": "open air: Tenet (subtitled OV)",
    "date": "Mo., 20.9.",
    "timestamp": 1632096000000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395949045?layout=shows",
    "img": "https://media.kinoheld.de/6Qu2TJ0HehGLKgwa4dBGTKappvI=/400x560/images%2Ffilm%2Ftenet-16731.v2.png",
    "description": "Ein Agent wird rekrutiert, um einen besonderen Auftrag auszuführen: Er soll den 3. Weltkrieg verhindern. Diesmal ist jedoch keine nukleare Bedrohung der Grund, sondern es muss eine Person gestoppt werden, welche die Fähigkeit besitzt, die Zeit zu manipulieren.",
    "trailer": "https://www.youtube.com/watch?v=jfEQ0BdeQJQ",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395949069": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395949069",
    "title": "open air: Jean Seberg - Against all Enemies (subtitled OV German)",
    "date": "Di., 21.9.",
    "timestamp": 1632182400000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395949069?layout=shows",
    "img": "https://media.kinoheld.de/HPuJD8MW1_KFnk52-XtLv54jU0s=/400x560/images%2Ffilm%2Fseberg-16347.v156.jpg",
    "description": "Die gefeierte Schauspielerin Jean Seberg ist Ende der 60er Jahre bereits zur Stil-Ikone avanciert. Durch ihr politisches Engagement für die Black Panthers und ihre Affäre mit dem schwarzen Bürgerrechtler Hakim Jamal gerät sie jedoch zunehmend ins Visier des FBI. Um die Black-Power-Bewegung zu sabotieren, setzt der US-Überwachungsapparat den Hollywood-Star mit immer brutaleren Methoden unter Druck - Jean wird zum Opfer einer beispiellosen Verschwörungs- und Hetzkampagne. Jack Solomon, ein junger und ehrgeiziger FBI-Agent, wird damit beauftragt, sie rund um die Uhr zu überwachen. Doch je mehr er über die faszinierende Frau in Erfahrung bringt, desto mehr verschwimmen die Grenzen zwischen Freund und Feind ...",
    "trailer": "https://www.youtube.com/watch?v=Tck5EBUTeoc",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "central-2395949096": {
    "cinemaId": "1839",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/central-kino-open-air/shows/movies",
    "cinemaName": "central-kino-open-air",
    "cinemaShortName": "central",
    "id": "central-2395949096",
    "title": "open air: Der Himmel über Berlin - Wings of Desire (subtitled OV English)",
    "date": "Mi., 22.9.",
    "timestamp": 1632268800000,
    "time": "20:00",
    "url": "https://www.kinoheld.de/cinema-berlin/central-kino-open-air/show/2395949096?layout=shows",
    "img": "https://media.kinoheld.de/FsNKn9KVQQJ1JOoT5CdMA2H0bfI=/400x560/images%2Ffilm%2F4%2Fder-himmel-ueber-berlin-9307.v21.jpg",
    "description": "Damiel ist ein Engel. Und gemeinsam mit seinem himmlischen Kollegen Cassiel wandert er durch das geteilte Berlin und wacht über die Menschen. Doch als Engel bleibt Damiel der menschlichen Welt verborgen. Er kann sie nur beobachten und ihren Gedanken lauschen, mitfühlen und miterleben kann er ihre Empfindungen nicht. Als er sich eines Tages in die zauberhafte Trapezkünstlerin Marion verliebt, beschließt er, selbst ein Mensch zu werden. Doch dafür muss er ein großes Opfer bringen: seine Unsterblichkeit. (j.b.)",
    "trailer": "https://www.youtube.com/watch?v=_Zih4o6NLCc",
    "available": 70,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399898663": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399898663",
    "title": "PARASITE (subtitled OV German)",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399898663?layout=shows",
    "img": "https://media.kinoheld.de/1vIIQBhZZqw-OjT2EuvAAJi3lSc=/400x560/images%2Ffilm%2Fparasite-14289.v362.jpg",
    "description": "Familie Kim ist ganz unten angekommen: Vater, Mutter, Sohn und Tochter hausen in einem grünlich-schummrigen Keller, kriechen für kostenloses W-LAN in jeden Winkel und sind sich für keinen Aushilfsjob zu schade. Erst als der Jüngste eine Anstellung als Nachhilfelehrer in der todschicken Villa der Familie Park antritt, steigen die Kims ein ins Karussell der Klassenkämpfe. Mit findigen Tricksereien, bemerkenswertem Talent und großem Mannschaftsgeist gelingt es ihnen, die bisherigen Bediensteten der Familie Park nach und nach loszuwerden. Bald schon sind die Kims unverzichtbar für ihre neuen Herrschaften. Doch dann löst ein unerwarteter Zwischenfall eine Kette von Ereignissen aus, die so unvorhersehbar wie unfassbar sind.",
    "trailer": "https://youtu.be/isOGD_7hNIY",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399898682": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399898682",
    "title": "JOKER (subtitled OV German)",
    "date": "So., 18.7.",
    "timestamp": 1626566400000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399898682?layout=shows",
    "img": "https://media.kinoheld.de/-dECS7O8QGHfULltY8QrE2JoGXk=/400x560/images%2Ffilm%2Fjoker-14395.v15.jpg",
    "description": "Gotham City im Jahr 1981: Der mental instabile Arthur Fleck führt wahrlich nicht das Leben, von dem man träumt: Vollgepumpt mit Medikamenten geht er seiner Arbeit als kostümierter Werbeschildträger nach und wird nicht selten das Ziel von Spott und Attacken. Abends zieht es ihn in sein heruntergekommenes Apartment, wo er sich um seine kranke Mutter kümmern muss. Gemeinsam hoffen sie auf ein besseres Leben, das Arthur als Stand-Up-Komiker realisieren will. Als plötzlich die Förderung für seine psychologische Betreuung gestrichen wird, nimmt das Unheil seinen Lauf. Die Schusswaffe eines Kollegen, die Suche nach seinem echten Vater und plötzlicher Ruhm sorgen dafür, dass der einstmals harmlose Exzentriker die ganze Stadt in Angst und Schrecken versetzt...",
    "trailer": "https://youtu.be/zAGVQLHvwOY",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399898706": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399898706",
    "title": "COURAGE (subtitled OV German)",
    "date": "Mo., 19.7.",
    "timestamp": 1626652800000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399898706?layout=shows",
    "img": "https://media.kinoheld.de/_bhstJhp4fwk5JjSFCbLFUCErb0=/400x560/images%2Ffilm%2Fcourage-19043.v2.png",
    "description": "In seinem Dokumentarfilm begleitet Aliaksei Paluyan die Freunde Maryna, Pavel und Denis, die Mitglieder einer Untergrund-Theatergruppe in Minsk sind. Als es 2020 im Zuge der Präsidentschaftswahlen in Belarus zu friedlichen Massenprotesten kommt, nimmt die Gruppe gemeinsam mit vielen anderen Menschen daran teil. Dabei entkommen sie nur knapp einer Verhaftung. Trotzdem lassen sie sich nicht beirren und hoffen weiter auf Meinungsfreiheit und Demokratie in ihrem Land.",
    "trailer": "https://youtu.be/q7OIMQrjJAs",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399898725": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399898725",
    "title": "FUTUR DREI (subtitled OV German)",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399898725?layout=shows",
    "img": "https://media.kinoheld.de/05Q9g3CzGjSrED-jm-g0dVl1LNs=/400x560/images%2Ffilm%2Fqueerfilmnacht-futur-drei-17294.v209.jpg",
    "description": "Parvis wächst als Kind der Millenial-Generation im komfortablen Wohlstand seiner Iranischen Einwanderer-Eltern auf. Dem Provinzleben in Hildesheim versucht er sich durch Popkultur, Grindr-Dates und Raves zu entziehen. Nach einem Ladendiebstahl leistet er Sozialstunden als Übersetzer in einer Unterkunft für Geflüchtete. Dort trifft er auf das iranische Geschwisterpaar Banafshe und Amon. Zwischen ihnen entwickelt sich eine fragile Dreierbeziehung, die zunehmend von dem Bewusstsein geprägt ist, dass ihre Zukunft in Deutschland ungleich ist.",
    "trailer": "https://www.youtube.com/watch?v=DitVsuZ66fQ",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399898746": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399898746",
    "title": "PARASITE (subtitled OV English)",
    "date": "Mi., 21.7.",
    "timestamp": 1626825600000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399898746?layout=shows",
    "img": "https://media.kinoheld.de/1vIIQBhZZqw-OjT2EuvAAJi3lSc=/400x560/images%2Ffilm%2Fparasite-14289.v362.jpg",
    "description": "Familie Kim ist ganz unten angekommen: Vater, Mutter, Sohn und Tochter hausen in einem grünlich-schummrigen Keller, kriechen für kostenloses W-LAN in jeden Winkel und sind sich für keinen Aushilfsjob zu schade. Erst als der Jüngste eine Anstellung als Nachhilfelehrer in der todschicken Villa der Familie Park antritt, steigen die Kims ein ins Karussell der Klassenkämpfe. Mit findigen Tricksereien, bemerkenswertem Talent und großem Mannschaftsgeist gelingt es ihnen, die bisherigen Bediensteten der Familie Park nach und nach loszuwerden. Bald schon sind die Kims unverzichtbar für ihre neuen Herrschaften. Doch dann löst ein unerwarteter Zwischenfall eine Kette von Ereignissen aus, die so unvorhersehbar wie unfassbar sind.",
    "trailer": "https://youtu.be/isOGD_7hNIY",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400380115": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400380115",
    "title": "LITAUISCHES KINO GOES BERLIN: THE LAWYER (subtitled OV English)",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400380115?layout=shows",
    "img": "https://media.kinoheld.de/K--T3vyq1TZ-N3ARowC3wil2Ut8=/400x560/images%2Ffilm%2Fmo%2F2413-38343.v2.jpg",
    "description": "Der erfolgreiche Unternehmensanwalt Marius hat eigentlich alles, was er sich nur wünschen kann. Aber dennoch ist da eine Leere in seinem Leben, die er durch den Verlust seines Vaters noch stärker zu spüren beginnt. In dem Versuch seine Trauer zu bewältigen, sucht Marius online nach Gesellschaft und lernt über Videochat den charmanten Ali kennen; einen Flüchtling aus Syrien. Zwischen den beiden ganz unterschiedlichen Männern entwickelt sich eine enge Beziehung. Doch die gesellschaftlichen Hürden, die zwischen ihnen stehen, stellen ihre gemeinsame Zeit auf eine harte Probe.",
    "trailer": "https://youtu.be/bVDSOFs_jOs",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399907180": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399907180",
    "title": "CINEMATIC CONCERT: PLAYTIME (OV)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399907180?layout=shows",
    "img": "https://media.kinoheld.de/NfIIL9RrlCtXaTz-3vmJuD5E1rs=/400x560/images%2Ffilm%2Fmo%2F2413-38285.v2.jpg",
    "description": "CINEMATIC CONCERT: Monsieur Hulot schlendert verträumt durch das futuristische Paris und wird Zeuge der Monotonie und der Regeln der Moderne. Er ist auf der Suche nach einem Monsieur Giffard, aber durch eine Vielzahl von Missgeschicken verpassen sie sich immer wieder. Monsieur Hulot sucht ihn an den verschiedensten Orten und durchquert dabei einen Flughafen, ein Bürogebäude, eine Wohnung und ein Restaurant. Jede Station erscheint ihm steril und einheitlich; aus Beton, Glas und Stahl.",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399907188": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399907188",
    "title": "THE BLUES BROTHERS - EXTENDED VERSION (OV)",
    "date": "Sa., 24.7.",
    "timestamp": 1627084800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399907188?layout=shows",
    "img": "https://media.kinoheld.de/KND6G7EnJuDd28j68W40I2Ux_4A=/400x560/images%2Ffilm%2Fmo%2F2413-28063.v3.jpg",
    "description": "40 JAHRE BLUES BROTHERS ++ 40th Anniversary: The Extended Version ++ Wiederaufführung des Klassikers von 1980 ++ Elwood: There's 106 miles to Chicago, we've got a full tank of gas, half a pack of cigarettes, it's dark out, and we're wearing sunglasses. -- Joliet Jake: Hit it!",
    "trailer": "https://youtu.be/2HCR4c1zPyk",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399907196": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399907196",
    "title": "ICH BIN DEIN MENSCH (subtitled OV English)",
    "date": "So., 25.7.",
    "timestamp": 1627171200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399907196?layout=shows",
    "img": "https://media.kinoheld.de/GPv5gW6xg_Tn765cxn2SEVinVwo=/400x560/images%2Ffilm%2Fich-bin-dein-mensch-18809.v33.jpg",
    "description": "Kann man sich in jemanden verlieben, der eine Ware ist, einzig dafür geschaffen, die Sehnsucht nach Nähe, Partnerschaft und Liebe zu erfüllen? Und was empfindet eigentlich ein Roboter? In ICH BIN DEIN MENSCH erzählt Maria Schrader von der Begegnung zwischen einer Frau und einem humanoiden Roboter. Alma (Maren Eggert) ist Wissenschaftlerin am berühmten Pergamon-Museum in Berlin. Um an Forschungsgelder für ihre Arbeit zu kommen, lässt sie sich zur Teilnahme an einer außergewöhnlichen Studie überreden. Drei Wochen lang soll sie mit einem ganz auf ihren Charakter und ihre Bedürfnisse zugeschnittenen humanoiden Roboter zusammenleben, dessen künstliche Intelligenz darauf angelegt ist, der perfekte Lebenspartner für sie zu sein. Alma trifft auf Tom (Dan Stevens), eine hochentwickelte Maschine in Menschengestalt, einzig dafür geschaffen, sie glücklich zu machen…. ICH BIN DEIN MENSCH erzählt von einer Begegnung, die uns in der nahen Zukunft vielleicht erwartet. Es ist eine melancholische Komödie um die Fragen der Liebe, der Sehnsucht und was den Menschen zum Menschen macht. ICH BIN DEIN MENSCH unter der Regie von Maria Schrader (“Unorthodox”, VOR DER MORGEN-RÖTE) feierte seine Premiere im Wettbewerb der 71. Internationalen Filmfestspiele Berlin. Die Geschichte mit Maren Eggert (ICH WAR ZU HAUSE, ABER…, GIRAFFE) und Dan Stevens („Legion“, „Eurovision“, DIE SCHÖNE UND DAS BIEST) in den Hauptrollen erzählt von der Begegnung einer Frau und einem humanoiden Roboter, der zu nichts anderem geschaffen wurde, als sie glücklich zu machen. Maren Eggert wurde für ihre darstellerische Leistung mit dem Silbernen Bären ausgezeichnet.",
    "trailer": "https://youtu.be/J8eq53SdH1E",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399907204": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399907204",
    "title": "SCHWESTERLEIN ",
    "date": "Mo., 26.7.",
    "timestamp": 1627257600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399907204?layout=shows",
    "img": "https://media.kinoheld.de/L38EzF0p2enDK_I6YSIF62yiGy0=/400x560/images%2Ffilm%2Fschwesterlein-17561.v71.jpg",
    "description": "Lisa, einst brillante Theaterautorin, schreibt nicht mehr. Sie lebt in der Schweiz, doch ihr Herz ist in Berlin geblieben – bei ihrem Zwillingsbruder Sven, dem berühmten Bühnendarsteller. Seit dieser an einer aggressiven Leukämie erkrankt ist, sind die Geschwister noch enger verbunden. Lisa weigert sich, den Schicksalsschlag hinzunehmen und setzt alle Hebel in Bewegung, um Sven wieder auf die Bühne zu bringen. Er ist ihr Seelenverwandter, für den sie alles andere vernachlässigt. Selbst als ihre Ehe in Schieflage gerät, hat sie nur Augen für ihren Bruder, in dem sich ihre tiefsten Sehnsüchte spiegeln: Er weckt in ihr das Verlangen, wieder kreativ zu sein, sich lebendig zu fühlen.  Mit SCHWESTERLEIN ist ein aufwühlendes Drama gelungen, das sich voll und ganz auf seine überragenden Hauptdarsteller verlassen kann: Nina Hoss und Lars Eidinger– erstmals gemeinsam vor der Kamera – verkörpern das innige Geschwisterpaar voller Glaubwürdigkeit und leidenschaftlicher Intensität.",
    "trailer": "https://youtu.be/0UqrB0s1ZTw",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399907212": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399907212",
    "title": "KOKON (subtitled OV English)",
    "date": "Di., 27.7.",
    "timestamp": 1627344000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399907212?layout=shows",
    "img": "https://media.kinoheld.de/JWstSS_2p_wtuRhaPukBvVbvUmA=/400x560/images%2Ffilm%2Fmo%2F2413-29415.v2.jpg",
    "description": "Jahrhundertsommer in Berlin-Kreuzberg. Im multikulturellen Mikrokosmos rund um das Kottbusser Tor bahnt sich die 14-jährige Nora ihren Weg durchs Erwachsenwerden. Während die Hitze auf ihrer Haut klebt, bekommt sie zum ersten Mal die Periode, entdeckt ihre Liebe für andere Mädchen und lernt die wilde Romy kennen. Mit ihr wirkt die Welt plötzlich endlos groß und voller verborgener Schönheit, der Park wird zum Dschungel, das Freibad zum Meer. Nora lernt, zu sich zu stehen und traut sich endlich Wege abseits der Clique ihrer älteren Schwester Jule zu gehen. Doch wie kann Nora ihren Blick für all diese Schönheit bewahren, nachdem ihr zum ersten Mal das Herz gebrochen wurde?",
    "trailer": "https://youtu.be/31_ZH8_4nVs",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2399907220": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2399907220",
    "title": "MATTHIAS & MAXIME (subtitled OV German)",
    "date": "Mi., 28.7.",
    "timestamp": 1627430400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2399907220?layout=shows",
    "img": "https://media.kinoheld.de/VJ575z3Wugek2Jcv3PLs2shT8AY=/400x560/images%2Ffilm%2Fmatthias-maxime-17408.v5.jpg",
    "description": "Matthias und Maxime sind schon seit ihrer Kindheit beste Freunde und können sich gar nicht vorstellen, plötzlich getrennte Wege zu gehen. Doch das Erwachsenwerden bedeutet Veränderung und so zieht es Maxime für längere Zeit nach Australien. In den Tagen vor seiner Abreise ziehen die beiden im Kreis ihrer Freunde von einer Party zur nächsten. Als eine ihrer Freundinnen, eine Filmstudentin, für ihren neuesten Kurzfilm noch zwei Schauspieler sucht, werden Matthias und Maxime kurzerhand und nicht ganz gegen ihren Willen engagiert. Der Knackpunkt des Ganzen? Die beiden Freunde müssen sich vor der Kamera küssen und dies bringt plötzlich alles ins Wanken. Ungeahnte und unterdrückte Gefühle erwachen, die die beiden vor Entscheidungen und Herausforderungen stellen, die unüberwindbar scheinen. Denn während Matthias sich krampfhaft gegen seine Gefühle zu wehren versucht, wächst in Maxime mehr und mehr der Wunsch, Matthias noch näher zu kommen, bevor sie der Ozean endgültig trennt. Gibt es für die beiden doch noch ein Happy End?",
    "trailer": "https://youtu.be/BJ-5OujmDEw",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400387144": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400387144",
    "title": "PREMIERE: PRIMA MALLORCA (subtitled OV English)",
    "date": "Do., 29.7.",
    "timestamp": 1627516800000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400387144?layout=shows",
    "img": "https://media.kinoheld.de/4ZsXXU-5_RafjaMt4LrKMKbShMs=/400x560/images%2Ffilm%2Fmo%2F2413-38345.v2.gif",
    "description": "40 Hartz IV-Empfänger aus Mecklenburg-Vorpommern fliegen für 10 Wochen nach Mallorca, um dort ein Praktikum zu absolvieren. Neustart in ein besseres Leben? Für 40 Langzeitarbeitslose aus Mecklenburg-Vorpommern wird Deutschlands beliebteste Ferieninsel zum Sprungbrett in eine Zukunft ohne Hartz IV: 10 Wochen Betriebspraktikum zwischen Bettenburgen, Badegästen und Beachparties sollen ihre Chancen auf dem deutschen Arbeitsmarkt erhöhen. Die Teilnehmer sollen lernen, sich in einer fremden Umgebung zu beweisen und Neuem gegenüber aufgeschlossen zu zeigen. Für die meisten ist das Projekt „Prima Mallorca“ die große, vielleicht letzte Chance ihres Lebens. Diese ist jedoch durch die Verlockungen auf der Spaßinsel und die fehlende Gewöhnung an das feste Korsett einer täglichen Arbeitsroutine bedroht.",
    "trailer": "https://youtu.be/US-pRKnx_a4",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400436107": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400436107",
    "title": "NIEMALS SELTEN MANCHMAL IMMER (subtitled OV German)",
    "date": "Fr., 30.7.",
    "timestamp": 1627603200000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400436107?layout=shows",
    "img": "https://media.kinoheld.de/0cBkRvzG-FV91rI_zxWfPf-oRaY=/400x560/images%2Ffilm%2Fniemals-selten-manchmal-immer-17085.v356.jpg",
    "description": "Das Leben der 17-jährigen Autumn verläuft so normal wie unspektakulär. Auf dem Land in Pennsylvania geht sie ihrer Arbeit in einem Supermarkt nach und führt ein bescheidenes Leben. Das ändert sich jedoch schlagartig, als sie bemerkt, dass sie ungewollt schwanger ist. Auf die Hilfe ihrer Eltern kann sie allerdings nicht bauen. Kurzerhand reist ihre Cousine Skyler mit ihr nach New York. Dort angekommen, wollen die beiden eine Klinik aufsuchen, die bei Autumn die Abtreibung vornehmen soll.",
    "trailer": "https://youtu.be/OsWV2qTX21k",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400436116": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400436116",
    "title": "JOJO RABBIT (subtitled OV German)",
    "date": "Sa., 31.7.",
    "timestamp": 1627689600000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400436116?layout=shows",
    "img": "https://media.kinoheld.de/EiedjS96Z6GvZVTvCfi_H8gnVq4=/400x560/images%2Ffilm%2Fjojo-rabbit-15227.v166.jpg",
    "description": "Jojo Rabbit handelt von einem kleinen Jungen, der während des Zweiten Weltkriegs lebt. Er kann der rauen Wirklichkeit nur durch seinen imaginären Freund entkommen, eine ethnisch ungenaue Version von Adolf Hitler, der die naiven patriotischen Überzeugungen des kleinen Jungen vorantreibt. Das ändert sich jedoch alles, als ein junges Mädchen diese Ansichten hinterfragt und Jojo dazu bringt, sich seinen eigenen Problemen zu stellen.",
    "trailer": "https://youtu.be/tL4McUzXfFI",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400436131": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400436131",
    "title": "THE BLUES BROTHERS - EXTENDED VERSION (OV)",
    "date": "So., 1.8.,",
    "timestamp": 1627776000000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400436131?layout=shows",
    "img": "https://media.kinoheld.de/KND6G7EnJuDd28j68W40I2Ux_4A=/400x560/images%2Ffilm%2Fmo%2F2413-28063.v3.jpg",
    "description": "40 JAHRE BLUES BROTHERS ++ 40th Anniversary: The Extended Version ++ Wiederaufführung des Klassikers von 1980 ++ Elwood: There's 106 miles to Chicago, we've got a full tank of gas, half a pack of cigarettes, it's dark out, and we're wearing sunglasses. -- Joliet Jake: Hit it!",
    "trailer": "https://youtu.be/2HCR4c1zPyk",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400436142": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400436142",
    "title": "ICH BIN DEIN MENSCH (subtitled OV English)",
    "date": "Mo., 2.8.,",
    "timestamp": 1627862400000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400436142?layout=shows",
    "img": "https://media.kinoheld.de/GPv5gW6xg_Tn765cxn2SEVinVwo=/400x560/images%2Ffilm%2Fich-bin-dein-mensch-18809.v33.jpg",
    "description": "Kann man sich in jemanden verlieben, der eine Ware ist, einzig dafür geschaffen, die Sehnsucht nach Nähe, Partnerschaft und Liebe zu erfüllen? Und was empfindet eigentlich ein Roboter? In ICH BIN DEIN MENSCH erzählt Maria Schrader von der Begegnung zwischen einer Frau und einem humanoiden Roboter. Alma (Maren Eggert) ist Wissenschaftlerin am berühmten Pergamon-Museum in Berlin. Um an Forschungsgelder für ihre Arbeit zu kommen, lässt sie sich zur Teilnahme an einer außergewöhnlichen Studie überreden. Drei Wochen lang soll sie mit einem ganz auf ihren Charakter und ihre Bedürfnisse zugeschnittenen humanoiden Roboter zusammenleben, dessen künstliche Intelligenz darauf angelegt ist, der perfekte Lebenspartner für sie zu sein. Alma trifft auf Tom (Dan Stevens), eine hochentwickelte Maschine in Menschengestalt, einzig dafür geschaffen, sie glücklich zu machen…. ICH BIN DEIN MENSCH erzählt von einer Begegnung, die uns in der nahen Zukunft vielleicht erwartet. Es ist eine melancholische Komödie um die Fragen der Liebe, der Sehnsucht und was den Menschen zum Menschen macht. ICH BIN DEIN MENSCH unter der Regie von Maria Schrader (“Unorthodox”, VOR DER MORGEN-RÖTE) feierte seine Premiere im Wettbewerb der 71. Internationalen Filmfestspiele Berlin. Die Geschichte mit Maren Eggert (ICH WAR ZU HAUSE, ABER…, GIRAFFE) und Dan Stevens („Legion“, „Eurovision“, DIE SCHÖNE UND DAS BIEST) in den Hauptrollen erzählt von der Begegnung einer Frau und einem humanoiden Roboter, der zu nichts anderem geschaffen wurde, als sie glücklich zu machen. Maren Eggert wurde für ihre darstellerische Leistung mit dem Silbernen Bären ausgezeichnet.",
    "trailer": "https://youtu.be/J8eq53SdH1E",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400436156": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400436156",
    "title": "ALS WIR TANZTEN (subtitled OV German)",
    "date": "Di., 3.8.,",
    "timestamp": 1627948800000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400436156?layout=shows",
    "img": "https://media.kinoheld.de/uNQLRuFoS4UM-IB2kSIRJOPQeJY=/400x560/images%2Ffilm%2Fals-wir-tanzten-16083.v204.jpg",
    "description": "Merab ist Student an der Akademie des Georgischen Nationalballetts in Tiflis. Sein größter Traum ist es, professioneller Tänzer zu werden. Als Irakli neu in die Klasse kommt, sieht Merab in ihm zunächst einen ernstzunehmenden Rivalen auf den ersehnten Platz im festen Ensemble. Aus der Konkurrenz wird bald ein immer stärkeres Begehren. Doch im homophoben Umfeld der Schule, in der konservative Vorstellungen von Männlichkeit hochgehalten werden, wird von den beiden erwartet, dass sie ihre Liebe geheim halten.",
    "trailer": "https://youtu.be/hgPuh2nI-Pc",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "pompeji ostkreuz-2400436169": {
    "cinemaId": "2153",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/shows/movies",
    "cinemaName": "freiluftkino-pompeji-open-air-am-ostkreuz-berlin",
    "cinemaShortName": "pompeji ostkreuz",
    "id": "pompeji ostkreuz-2400436169",
    "title": "JOKER (subtitled OV German)",
    "date": "Mi., 4.8.,",
    "timestamp": 1628035200000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/show/2400436169?layout=shows",
    "img": "https://media.kinoheld.de/-dECS7O8QGHfULltY8QrE2JoGXk=/400x560/images%2Ffilm%2Fjoker-14395.v15.jpg",
    "description": "Gotham City im Jahr 1981: Der mental instabile Arthur Fleck führt wahrlich nicht das Leben, von dem man träumt: Vollgepumpt mit Medikamenten geht er seiner Arbeit als kostümierter Werbeschildträger nach und wird nicht selten das Ziel von Spott und Attacken. Abends zieht es ihn in sein heruntergekommenes Apartment, wo er sich um seine kranke Mutter kümmern muss. Gemeinsam hoffen sie auf ein besseres Leben, das Arthur als Stand-Up-Komiker realisieren will. Als plötzlich die Förderung für seine psychologische Betreuung gestrichen wird, nimmt das Unheil seinen Lauf. Die Schusswaffe eines Kollegen, die Suche nach seinem echten Vater und plötzlicher Ruhm sorgen dafür, dass der einstmals harmlose Exzentriker die ganze Stadt in Angst und Schrecken versetzt...",
    "trailer": "https://youtu.be/zAGVQLHvwOY",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "prinzessinengärten-2393528697": {
    "cinemaId": "2339",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/b-ware-openairprinzessinnengarten-kollektiv-neukoell/shows/movies",
    "cinemaName": "b-ware-openairprinzessinnengarten-kollektiv-neukoell",
    "cinemaShortName": "prinzessinengärten",
    "id": "prinzessinengärten-2393528697",
    "title": "FUTUR DREI (subtitled OV)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/b-ware-openairprinzessinnengarten-kollektiv-neukoell/show/2393528697?layout=shows",
    "img": "https://media.kinoheld.de/05Q9g3CzGjSrED-jm-g0dVl1LNs=/400x560/images%2Ffilm%2Fqueerfilmnacht-futur-drei-17294.v209.jpg",
    "description": "Aufgewachsen im komfortablen Wohlstand seiner iranischen Einwanderer-Eltern entzieht sich Millenial Parvis dem Provinzleben in Hildesheim durch Popkultur, Grindr-Dates und Raves. Als Strafe für einen Ladendiebstahl muß er Sozialstunden als Übersetzer in einer Unterkunft für Geflüchtete leisten, in der er auf das iranische Geschwisterpaar Banafshe und Amon trifft. Zwischen ihnen entwickelt sich eine fragile Dreierbeziehung, die zunehmend von dem Bewusstsein geprägt ist, dass ihre Zukunft in Deutschland ungleich ist.",
    "trailer": "https://www.youtube.com/watch?v=DitVsuZ66fQ",
    "available": -1,
    "reserved": 0,
    "bookable": true
  },
  "mobile kino-2392313584": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2392313584",
    "title": "NOTES OF BERLIN (subtitled OV English)",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2392313584?layout=shows",
    "available": 0,
    "reserved": 75,
    "bookable": false
  },
  "mobile kino-2403045959": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403045959",
    "title": "B-MOVIE: LUST & SOUND IN WEST-BERLIN 1979-1989 (subtitled OV English)",
    "date": "Sa., 17.7.",
    "timestamp": 1626480000000,
    "time": "22:00",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403045959?layout=shows",
    "img": "https://media.kinoheld.de/oO1mnhwCgLFA2jiJXg5aKuZEIBE=/400x560/images%2Ffilm%2F4%2Fb-movie-lust-sound-in-west-berlin-1979-1989-1581.v15.jpg",
    "description": "Eine Dokumentation über Musik, Kunst & Chaos im wilden West-Berlin der 80er Jahre. Bevor der eiserne Vorhang fiel, war die eingemauerte Stadt ein kreativer Schmelztiegel für Sub- und Popkultur. Von Punk bis zur Love Parade - erzählt mit authentischen Zeitdokumenten aus unzähligen Archiven.",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 93,
    "reserved": 52,
    "bookable": true
  },
  "mobile kino-2395054543": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2395054543",
    "title": "BOYZ N THE HOOD (subtitled OV German)",
    "date": "Mo., 19.7.",
    "timestamp": 1626652800000,
    "time": "21:45",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2395054543?layout=shows",
    "available": 96,
    "reserved": 12,
    "bookable": true
  },
  "mobile kino-2403584149": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403584149",
    "title": "THELMA & LOUISE (subtitled OV German)",
    "date": "Di., 20.7.",
    "timestamp": 1626739200000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403584149?layout=shows",
    "available": 119,
    "reserved": 37,
    "bookable": true
  },
  "mobile kino-2403895934": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403895934",
    "title": "SONNENALLEE (subtitled OV English)",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403895934?layout=shows",
    "available": 82,
    "reserved": 26,
    "bookable": true
  },
  "mobile kino-2400475418": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2400475418",
    "title": "THE TROUBLE WITH BEING BORN (subtitled OV English)",
    "date": "Do., 22.7.",
    "timestamp": 1626912000000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2400475418?layout=shows",
    "img": "https://media.kinoheld.de/mF66qMqph7uv3v0PxDP6NzWJOdw=/400x560/images%2Ffilm%2Fthe-trouble-with-being-born-19295.v2.png",
    "description": "Elli lebt mit einem Mann zusammen, den sie ihren Vater nennt.  Gemeinsam lassen sie sich durch den Sommer treiben. Tagsüber schwimmen sie im Pool und nachts bringt er sie ins Bett. Sie teilt seine Erinnerungen und alles andere, was er ihr einprogrammiert, damit sie sich daran erinnert. Erinnerungen, die ihm alles, aber ihr nichts bedeuten. Doch eines Nacht macht sie sich auf den Weg in den Wald und folgt einem verklingenden Echo...  Die Geschichte einer Maschine und der Geister, die wir alle in uns tragen.",
    "trailer": "https://www.youtube.com/watch?v=515710227",
    "available": 70,
    "reserved": 5,
    "bookable": true
  },
  "mobile kino-2400476021": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2400476021",
    "title": "GLÜCK 2021 (subtitled OV English)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2400476021?layout=shows",
    "img": "https://media.kinoheld.de/qVnneLWJ-1BHSsKCYvIBqUWe14Y=/400x560/images%2Ffilm%2Fglueck-19174.v1.jpg",
    "description": "Zwei Sexarbeiterinnen verlieben sich ineinander – und das in einer Welt, in der der weibliche Körper ein teures Gut ist. Trotz ihres trostlosen Lebens erleben die erfahrene Sascha (Katharina Behrens) und ihre neue, aus Italien stammende Kollegin Maria (Adam Hoya) gemeinsam Momente des Glücks und drohen doch an den eigenen Abgründen zu scheitern...",
    "available": 75,
    "reserved": 0,
    "bookable": true
  },
  "mobile kino-2403046741": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403046741",
    "title": "THE TROUBLE WITH BEING BORN (subtitled OV English)",
    "date": "Fr., 23.7.",
    "timestamp": 1626998400000,
    "time": "22:00",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403046741?layout=shows",
    "img": "https://media.kinoheld.de/mF66qMqph7uv3v0PxDP6NzWJOdw=/400x560/images%2Ffilm%2Fthe-trouble-with-being-born-19295.v2.png",
    "description": "Elli lebt mit einem Mann zusammen, den sie ihren Vater nennt.  Gemeinsam lassen sie sich durch den Sommer treiben. Tagsüber schwimmen sie im Pool und nachts bringt er sie ins Bett. Sie teilt seine Erinnerungen und alles andere, was er ihr einprogrammiert, damit sie sich daran erinnert. Erinnerungen, die ihm alles, aber ihr nichts bedeuten. Doch eines Nacht macht sie sich auf den Weg in den Wald und folgt einem verklingenden Echo...  Die Geschichte einer Maschine und der Geister, die wir alle in uns tragen.",
    "trailer": "https://www.youtube.com/watch?v=515710227",
    "available": 138,
    "reserved": 7,
    "bookable": true
  },
  "mobile kino-2400563409": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2400563409",
    "title": "LEON - DER PROFI (WA:2019) (subtitled OV German)",
    "date": "Sa., 24.7.",
    "timestamp": 1627084800000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2400563409?layout=shows",
    "img": "https://media.kinoheld.de/kYStEhPmGfaEZFCEJgfHXxwlOxU=/400x560/images%2Ffilm%2Fleon-der-profi-wa-2019-14361.v11.jpg",
    "description": "Léon verdient sein Geld als Auftragskiller der Italo-Mafia in den Straßen von New York. Er lebt zurückgezogen und pflegt außer zu seinem Boss Tony einzig zu seiner Topfpflanze ein freundschaftliches Verhältnis. Als die Familie seiner Nachbarstochter Mathilda von DEA-Polizisten brutal getötet wird, flüchtet sie zu Léon. Um sich an den Mördern ihres kleinen Bruders zu rächen, lässt sich Mathilda das grausame Handwerk eines Profi-Killers von Léon beibringen. (Quelle: Verleih)",
    "trailer": "https://youtu.be/MKJ-nXADsVk",
    "available": 71,
    "reserved": 4,
    "bookable": true
  },
  "mobile kino-2403046774": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403046774",
    "title": "GLÜCK 2021 ",
    "date": "Sa., 24.7.",
    "timestamp": 1627084800000,
    "time": "22:00",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403046774?layout=shows",
    "img": "https://media.kinoheld.de/qVnneLWJ-1BHSsKCYvIBqUWe14Y=/400x560/images%2Ffilm%2Fglueck-19174.v1.jpg",
    "description": "Zwei Sexarbeiterinnen verlieben sich ineinander – und das in einer Welt, in der der weibliche Körper ein teures Gut ist. Trotz ihres trostlosen Lebens erleben die erfahrene Sascha (Katharina Behrens) und ihre neue, aus Italien stammende Kollegin Maria (Adam Hoya) gemeinsam Momente des Glücks und drohen doch an den eigenen Abgründen zu scheitern...",
    "available": 145,
    "reserved": 0,
    "bookable": true
  },
  "mobile kino-2391540390": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2391540390",
    "title": "NOTES OF BERLIN (subtitled OV English)",
    "date": "Mo., 26.7.",
    "timestamp": 1627257600000,
    "time": "21:30",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2391540390?layout=shows",
    "available": 62,
    "reserved": 46,
    "bookable": true
  },
  "mobile kino-2386736877": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2386736877",
    "title": "MATTHIAS & MAXIME (subtitled OV English)",
    "date": "Do., 29.7.",
    "timestamp": 1627516800000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2386736877?layout=shows",
    "img": "https://media.kinoheld.de/VJ575z3Wugek2Jcv3PLs2shT8AY=/400x560/images%2Ffilm%2Fmatthias-maxime-17408.v5.jpg",
    "description": "Matthias und Maxime sind schon seit ihrer Kindheit beste Freunde und können sich gar nicht vorstellen, plötzlich getrennte Wege zu gehen. Doch das Erwachsenwerden bedeutet Veränderung und so zieht es Maxime für längere Zeit nach Australien.\r\n\r\nIn den Tagen vor seiner Abreise ziehen die beiden im Kreis ihrer Freunde von einer Party zur nächsten. Als eine ihrer Freundinnen, eine Filmstudentin, für ihren neuesten Kurzfilm noch zwei Schauspieler sucht, werden Matthias und Maxime kurzerhand und nicht ganz gegen ihren Willen engagiert. Der Knackpunkt des Ganzen? Die beiden Freunde müssen sich vor der Kamera küssen und dies bringt plötzlich alles ins Wanken.\r\n\r\nUngeahnte und unterdrückte Gefühle erwachen, die die beiden vor Entscheidungen und Herausforderungen stellen, die unüberwindbar scheinen. Denn während Matthias sich krampfhaft gegen seine Gefühle zu wehren versucht, wächst in Maxime mehr und mehr der Wunsch, Matthias noch näher zu kommen, bevor sie der Ozean endgültig trennt. Gibt es für die beiden doch noch ein Happy End?",
    "trailer": "https://www.youtube.com/watch?v=EVE6XP2HcH8",
    "available": 26,
    "reserved": 25,
    "bookable": true
  },
  "mobile kino-2400572792": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2400572792",
    "title": "CHRISTIANE F. – WIR KINDER VOM BAHNHOF ZOO (subtitled OV English)",
    "date": "Sa., 31.7.",
    "timestamp": 1627689600000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2400572792?layout=shows",
    "available": 71,
    "reserved": 4,
    "bookable": true
  },
  "mobile kino-2403048281": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403048281",
    "title": "HERE WE MOVE, HERE WE GROOVE (subtitled OV English)",
    "date": "Sa., 31.7.",
    "timestamp": 1627689600000,
    "time": "22:00",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403048281?layout=shows",
    "available": 145,
    "reserved": 0,
    "bookable": true
  },
  "mobile kino-2403314186": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403314186",
    "title": "TESTEST ",
    "date": "So., 1.8.,",
    "timestamp": 1627776000000,
    "time": "16:00",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403314186?layout=shows",
    "available": 156,
    "reserved": 0,
    "bookable": true
  },
  "mobile kino-2403315099": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2403315099",
    "title": "TESTEST ",
    "date": "So., 1.8.,",
    "timestamp": 1627776000000,
    "time": "22:05",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2403315099?layout=shows",
    "available": 145,
    "reserved": 0,
    "bookable": true
  },
  "mobile kino-2400927478": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2400927478",
    "title": "2021 SUNDANCE SHORT FILMS (subtitled OV English)",
    "date": "Mo., 2.8.,",
    "timestamp": 1627862400000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2400927478?layout=shows",
    "available": 99,
    "reserved": 9,
    "bookable": true
  },
  "mobile kino-2386737079": {
    "cinemaId": "3033",
    "cinemaUrl": "https://www.kinoheld.de/kino-berlin/mobile-kino-berlin/shows/movies",
    "cinemaName": "mobile-kino-berlin",
    "cinemaShortName": "mobile kino",
    "id": "mobile kino-2386737079",
    "title": "MATTHIAS & MAXIME (subtitled OV English)",
    "date": "Di., 3.8.,",
    "timestamp": 1627948800000,
    "time": "21:15",
    "url": "https://www.kinoheld.de/cinema-berlin/mobile-kino-berlin/show/2386737079?layout=shows",
    "img": "https://media.kinoheld.de/VJ575z3Wugek2Jcv3PLs2shT8AY=/400x560/images%2Ffilm%2Fmatthias-maxime-17408.v5.jpg",
    "description": "Matthias und Maxime sind schon seit ihrer Kindheit beste Freunde und können sich gar nicht vorstellen, plötzlich getrennte Wege zu gehen. Doch das Erwachsenwerden bedeutet Veränderung und so zieht es Maxime für längere Zeit nach Australien.\r\n\r\nIn den Tagen vor seiner Abreise ziehen die beiden im Kreis ihrer Freunde von einer Party zur nächsten. Als eine ihrer Freundinnen, eine Filmstudentin, für ihren neuesten Kurzfilm noch zwei Schauspieler sucht, werden Matthias und Maxime kurzerhand und nicht ganz gegen ihren Willen engagiert. Der Knackpunkt des Ganzen? Die beiden Freunde müssen sich vor der Kamera küssen und dies bringt plötzlich alles ins Wanken.\r\n\r\nUngeahnte und unterdrückte Gefühle erwachen, die die beiden vor Entscheidungen und Herausforderungen stellen, die unüberwindbar scheinen. Denn während Matthias sich krampfhaft gegen seine Gefühle zu wehren versucht, wächst in Maxime mehr und mehr der Wunsch, Matthias noch näher zu kommen, bevor sie der Ozean endgültig trennt. Gibt es für die beiden doch noch ein Happy End?",
    "trailer": "https://www.youtube.com/watch?v=EVE6XP2HcH8",
    "available": 97,
    "reserved": 19,
    "bookable": true
  },
  "kulturforum-262": {
    "title": "Der Mauretanier (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/60d9b8a869f5b509d7551a93/show_Der_Mauretanier.jpg",
    "description": "Auf Befehl der US-Regierung wurde der Mauretanier Mohamedou Ould Slahi (Tahar Rahim) bereits vor Jahren auf den Militärstützpunkt Guantanamo verschleppt und wird dort immer noch ohne Anklage oder Gerichtsverfahren festgehalten. Durch unzählige Verhöre und brutale Folter längst aller Hoffnung beraubt, ist deshalb nicht nur Slahi überrascht, als sich die US-Anwältin Nancy Hollander (Jodie Foster) und ihre Kollegin Teri Duncan (Shailene Woodley) plötzlich für seinen Fall interessieren. Ohne selbst von seiner Unschuld überzeugt zu sein, bieten sie ihm sogar an seine Verteidigung zu übernehmen. Dabei stellen ihnen die US-Behörden immer wieder zahlreiche Hindernisse in den Weg, allen voran Militärstaatsanwalt Oberstleutnant Stuart Couch (Benedict Cumberbatch), der fest davon überzeugt ist, mit Slahi einen der Drahtzieher hinter den Terroranschlägen vom 11. September 2001 festgesetzt zu haben.",
    "trailer": "https://www.youtube.com/watch?v=YK6ZulV-nhw&ab_channel=TOBIS",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-262",
    "url": "https://yorck.de/checkout/step01?showid=262&siteid=1015",
    "time": "21:30",
    "date": "Sa., 17.7.",
    "timestamp": 1626557400000,
    "available": 34,
    "reserved": 426,
    "bookable": true
  },
  "kulturforum-263": {
    "title": "The Rider (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5b0fcc506144400cb58c240d/show_TheRider_Plakat-.jpg",
    "description": "Vom Suchen und Finden der eigenen Identität: Der indianische Cowboy Brady Blackburn verletzt sich beim Rodeo schwer. Mit übermenschlicher Anstrengung kämpft er sich ins Leben zurück. Eine irritierende und insistierende Filmperle von Ausnahmeregisseurin Chloé Zhao über den Kampf eines Außenseiters ums Leben und Überleben. Schmerzhaft sorgfältig visualisiert Zhao die enorme Darstellungswucht ihrer authentischen Laiendarsteller, die sie harmonisch in grandiose Landschaftspanoramen einbettet. Umso faszinierender für den Zuschauer, weil der 2017 in Cannes bejubelte Film das wahre Schicksal dieser tapferen indianischen Minderheit um Brady Jandreau und seiner Familie in berührende Bilderberge bannt.",
    "trailer": "https://www.youtube.com/watch?v=u75sYnQksLY",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-263",
    "url": "https://yorck.de/checkout/step01?showid=263&siteid=1015",
    "time": "21:30",
    "date": "So., 18.7.",
    "timestamp": 1626643800000,
    "available": 388,
    "reserved": 72,
    "bookable": true
  },
  "kulturforum-264": {
    "title": "Bohemian Rhapsody (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5b9b87406144402241a9ecf1/show_BohemianPos_Poster_S.jpg",
    "description": "Im Jahr 1970 gründen Freddie Mercury (Rami Malek) und seine Bandmitglieder Brian May (Gwilym Lee), Roger Taylor (Ben Hardy) und John Deacon (Joseph Mazello) die Band Queen. Schnell feiern die vier Männer erste Erfolge und produzieren bald Hit um Hit, doch hinter der Fassade der Band sieht es weit weniger gut aus: Freddie Mercury, der mit bürgerlichem Namen Farrokh Bulsara heißt und aus dem heutigen Tansania stammt, kämpft mit seiner inneren Zerrissenheit und versucht, sich mit seiner Homosexualität zu arrangieren. Schließlich verlässt Mercury Queen um eine Solokarriere zu starten, doch muss schon bald erkennen, dass er ohne seine Mitstreiter aufgeschmissen ist. Obwohl er mittlerweile an AIDS erkrankt ist, gelingt es ihm, seine Bandmitglieder noch einmal zusammenzutrommeln und beim Live Aid einen der legendärsten Auftritte der Musikgeschichte hinzulegen.",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-264",
    "url": "https://yorck.de/checkout/step01?showid=264&siteid=1015",
    "time": "21:30",
    "date": "Mo., 19.7.",
    "timestamp": 1626730200000,
    "available": 285,
    "reserved": 175,
    "bookable": true
  },
  "kulturforum-266": {
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-266",
    "title": "Spoons: A Santa Barbara Story & The Accord OV",
    "url": "https://yorck.de/checkout/step01?showid=266&siteid=1015",
    "time": "21:30",
    "date": "Di., 20.7.",
    "timestamp": 1626816600000,
    "available": 311,
    "reserved": 149,
    "bookable": true
  },
  "kulturforum-265": {
    "title": "Sommer 85 (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/60dc70f069f5b54081d66d41/show_0315921.jpg",
    "description": "Frei nach einem Roman von Aidan Chambers hat Francois Ozon die Geschichte einer Jugendfreundschaft in der Normandie inszeniert. Die unterschiedlichen jungen Männer zieht es zueinander mit dem romantischen Versprechen: im Falle des vorzeitigen Ablebens möge der Überlebende auf dem Grab des anderen tanzen.",
    "trailer": "https://www.youtube.com/watch?v=-B71eyB_Onw",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-265",
    "url": "https://yorck.de/checkout/step01?showid=265&siteid=1015",
    "time": "21:30",
    "date": "Mi., 21.7.",
    "timestamp": 1626903000000,
    "available": 362,
    "reserved": 98,
    "bookable": true
  },
  "kulturforum-267": {
    "title": "Ammonite (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/60e6d21669f5b553657280e4/show_1287629.jpg",
    "description": "Nicht anerkannt, aber erfolgreich arbeitet Mary Anning im 19. Jahrhundert als Paläontologin an der Südküste Englands. Als ein wohlhabender Kunde mit guter Bezahlung darum bittet, seine melancholische Frau mit auf Fossiliensuche zu nehmen, brechen Kate Winslet und Saoirse Ronan aus der Versteinerung.",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-267",
    "url": "https://yorck.de/checkout/step01?showid=267&siteid=1015",
    "time": "21:30",
    "date": "Do., 22.7.",
    "timestamp": 1626989400000,
    "available": 186,
    "reserved": 274,
    "bookable": true
  },
  "kulturforum-270": {
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-270",
    "title": "Hedwig and the Angry Inch OV",
    "url": "https://yorck.de/checkout/step01?showid=270&siteid=1015",
    "time": "21:30",
    "date": "Fr., 23.7.",
    "timestamp": 1627075800000,
    "available": 414,
    "reserved": 46,
    "bookable": true
  },
  "kulturforum-271": {
    "title": "Cruella (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/60f153b361444053843176d5/show_eQlEajrYVXjstXgvAjwRnQ3LU1s.jpg",
    "description": "Wie wird man ein Dalmatinerwelpen mordendes Monster? Dieser Frage geht Regisseur Craig Gillespie in dem etwas anderen Disney-Film nach, lässt Emma Stone als mittellose Estella liebenswürdig durch London gaunern, bevor sie als brutale Modedesignerin mit Faible für Hundefell in die Welt der Reichen eindringt.",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-271",
    "url": "https://yorck.de/checkout/step01?showid=271&siteid=1015",
    "time": "21:30",
    "date": "Sa., 24.7.",
    "timestamp": 1627162200000,
    "available": 426,
    "reserved": 34,
    "bookable": true
  },
  "kulturforum-272": {
    "title": "Futur 3",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f3cea6f6144402d3e8fd1c1/show_futur3_plakat_rgb_150.jpg",
    "description": "Mit zärtlicher Wucht und nach autobiographischen Motiven erzählt Faraz Shariat vom jungen Deutschiraner Parvis, der in einem Flüchtlingsheim seine Strafe wegen Ladendiebstahls abarbeitet und dort Banafshe und ihren Bruder Amon kennenlernt. Ausgezeichnet mit dem Teddy als bester queerer Spielfilm der Berlinale 2020. Absolut sehenswert!",
    "trailer": "https://www.youtube.com/watch?v=DitVsuZ66fQ&ab_channel=SalzgeberSalzgeber",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-272",
    "url": "https://yorck.de/checkout/step01?showid=272&siteid=1015",
    "time": "21:30",
    "date": "So., 25.7.",
    "timestamp": 1627248600000,
    "available": 437,
    "reserved": 23,
    "bookable": true
  },
  "kulturforum-273": {
    "title": "The Trial of the Chicago 7 (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f71bd4b6144402017e736e5/show_The_Trial_of_the_Chicago_7.jpg",
    "description": "Was 1968 als friedliche Demonstration anlässlich des Parteitags der Demokratischen Partei geplant war, führte zu blutigen Auseinandersetzungen mit der Polizei und der Nationalgarde. Die Organisatoren der Demonstration, unter anderem Abbie Hoffman, Jerry Rubin, Tom Hayden und Bobby Seale, wurden der Anstiftung zu einem Volksaufstand angeklagt, und die darauf folgende Gerichtsverhandlung ging als einer der berüchtigtsten Prozesse in die US-Geschichte ein.",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-273",
    "url": "https://yorck.de/checkout/step01?showid=273&siteid=1015",
    "time": "21:30",
    "date": "Mo., 26.7.",
    "timestamp": 1627335000000,
    "available": 436,
    "reserved": 24,
    "bookable": true
  },
  "kulturforum-274": {
    "title": "Und Morgen die ganze Welt",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f5f39cb69f5b55fa833316d/show_und-morgen-die-ganze-welt.jpg",
    "description": "Luisa ist 20 Jahre alt, stammt aus gutem Haus, studiert Jura im ersten Semester. Und sie will, dass sich etwas verändert in Deutschland. Alarmiert vom Rechtsdruck im Land und der zunehmenden Beliebtheit populistischer Parteien, tut sie sich mit ihren Freunden zusammen, um sich klar gegen die neue Rechte zu positionieren. Schnell findet sie Anschluss bei dem charismatischen Alfa und dessen besten Freund Lenor: Für die beiden ist auch der Einsatz von Gewalt ein legitimes Mittel, um Widerstand zu leisten. Bald schon überstürzen sich die Ereignisse. Und Luisa muss entscheiden, wie weit zu gehen sie bereit ist – auch wenn das fatale Konsequenzen für sie und ihre Freunde haben könnte.",
    "trailer": "https://www.youtube.com/watch?v=aYQnSwDpdQo&ab_channel=CinemalditoCinemaldito",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-274",
    "url": "https://yorck.de/checkout/step01?showid=274&siteid=1015",
    "time": "21:30",
    "date": "Di., 27.7.",
    "timestamp": 1627421400000,
    "available": 438,
    "reserved": 22,
    "bookable": true
  },
  "kulturforum-275": {
    "title": "Eine Frau mit berauschenden Talenten",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f3f72cb69f5b52c61ce629d/show_frau-mit-berauschenden-talenten-eine.jpg",
    "description": "Patience (Isabelle Huppert) ist selbstbewusst, unabhängig und vor allem schlagfertig. Nur bei ihren Finanzen ist Luft nach oben. Als Dolmetscherin im Drogendezernat übersetzt sie abgehörte Telefonate der Drogenszene und ist dafür massiv unterbezahlt. Als das kostspielige Pflegeheim ihrer Mutter wegen unbezahlter Rechnungen droht, die alte Dame auszuquartieren, gerät Patience unter Handlungsdruck. Der Zufall will es, dass gerade eine Drogenlieferung auf dem Weg nach Paris ist. Patience entscheidet sich spontan gegen die Ehrlichkeit und sabotiert die Beschlagnahmung der Drogen. In Eigenregie fahndet sie nach dem hochwertigen Hasch – und wird fündig. Patience macht sich sofort fröhlich ans Werk und zeigt sich von ihrer besten Seite: als begnadete Verkäuferin mischt sie den Pariser Drogenmarkt maximal auf. Mit offensichtlichem Vergnügen an ihrer neuen Rolle als gebieterische Madame Hasch lässt sie ihrer kriminellen Kreativität freien Lauf: Ob marokkanische Koffer, Bauchtaschen oder Keksverpackungen: Patience ist die neue Drogen-Autorität der Stadt und für die Polizei ein Phantom, das die Nerven ihrer ahnungslosen Kollegen sichtlich strapaziert. Doch die Drogendiva muss sich sputen, denn ausgerechnet ihr Verehrer Philippe, Leiter des Drogendezernats, hat einen Verdacht, wer hinter dem Phantom wirklich steckt…",
    "trailer": "https://www.youtube.com/watch?v=RuZXbvxnozA",
    "cinemaId": "54eefd0b683138488b190000",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-kulturforum",
    "cinemaName": "sommerkino-kulturforum",
    "cinemaShortName": "kulturforum",
    "id": "kulturforum-275",
    "url": "https://yorck.de/checkout/step01?showid=275&siteid=1015",
    "time": "21:30",
    "date": "Mi., 28.7.",
    "timestamp": 1627507800000,
    "available": 436,
    "reserved": 24,
    "bookable": true
  },
  "schloss-charlottenburg-48": {
    "title": "Ema",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f60995a614440708e548c53/show_2067996.jpg",
    "description": "Ema und Gastón sind künstlerische Freigeister einer Tanzkompanie. Ihr Leben wird von einem Tag auf den anderen aus den Angeln gerissen, als ihr kleiner Adoptivsohn Polo Emas Schwester schwer verletzt. Impulsiv und radikal wie sie ist, entscheidet sich Ema, das Kind wieder fortzugeben, ohne sich der Folgen bewusst zu sein. Plötzlich steht die junge Tänzerin im Kreuzfeuer der Kritik. Ihr Partner, die Kollegen, das Jugendamt - alle verurteilen ihre Entscheidung als eigenmächtig und herzlos. Was nun folgt, steht auf keinem Blatt der Welt geschrieben: Statt zu leiden, stürzt sich die selbstbewusste Ema ins Leben. Zusammen mit ihrer Mädchen-Gang legt sie die Welt um sich herum in Flammen. Reggaeton, der Tanz der Straße und der Jugend, ist dabei ihr Ventil. Liebe, Familie, Kunst - Ema sprengt alle Koordinaten. Sie experimentiert, überschreitet Grenzen, verführt Männer und Frauen - um am Ende alle Fäden des Schicksals selbst in der Hand zu halten.",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-48",
    "url": "https://yorck.de/checkout/step01?showid=48&siteid=1020",
    "time": "21:30",
    "date": "Sa., 17.7.",
    "timestamp": 1626557400000,
    "available": 289,
    "reserved": 210,
    "bookable": true
  },
  "schloss-charlottenburg-50": {
    "title": "Oh Boy",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/578e3c1d6144405e7f201e6c/show_ohoby_plakat.jpg",
    "description": "Heutzutage ist alles noch viel schlimmer als früher. Heute weiß nicht mehr nur die Jugend nicht mehr, was sie will. Auch junge Erwachsene um die 30 lassen sich vom Strom des Lebens einfach so treiben und wundern sich, dass sie nirgendwo ankommen. Der Regie-Debütant Jan Ole Gerster setzt diesen moderen Driftern ein wunderbares, zutiefst melancholisches Denkmal. Und inszeniert mit seinen poetischen schwarzweiß-Bildern gleichzeitig einen der schönsten Berlin-Filme der letzten Jahre.",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-50",
    "url": "https://yorck.de/checkout/step01?showid=50&siteid=1020",
    "time": "21:30",
    "date": "So., 18.7.",
    "timestamp": 1626643800000,
    "available": 344,
    "reserved": 155,
    "bookable": true
  },
  "schloss-charlottenburg-51": {
    "title": "I am Greta (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f71f2c569f5b570f69b8a24/show_I_Am_Greta__1_.jpg",
    "description": "Mit 15 Jahren begann Greta Thunberg einen Schulstreik für das Klima, denn ihre Frage an die Erwachsenen lautete: Wenn ihr euch nicht um meine Zukunft auf der Erde kümmert, warum sollte ich mich dann um meine Zukunft in der Schule kümmern? Innerhalb weniger Monate entwickelte sich ihr Streik zu einer globalen Bewegung, als aus dem stillen Teenager-Mädchen auf dem Autismus-Spektrum eine weltberühmte Aktivistin wurde.",
    "trailer": "https://www.youtube.com/watch?v=Vb6O1LlPuww",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-51",
    "url": "https://yorck.de/checkout/step01?showid=51&siteid=1020",
    "time": "21:30",
    "date": "Mo., 19.7.",
    "timestamp": 1626730200000,
    "available": 461,
    "reserved": 38,
    "bookable": true
  },
  "schloss-charlottenburg-52": {
    "title": "Die schönsten Jahre eines Lebens",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5ee0c7d66144400ff63c5c53/show_DSJEL-Plakat-A4-RGB_Poster_S.jpg",
    "description": "Siege fährt der ehemalige Rennfahrer und Womanizer Jean-Louis (Jean-Louis Trintignant) nur noch in seiner Erinnerung ein. Doch die geht immer mehr verloren, fürchtet sein Sohn Antoine (Antoine Siri), auch wenn es scheint, als würden sich die Gedanken des alten Herrn vor allem um eine bestimmte Frau drehen: Anne (Anouk Aimée), die große Liebe seines Lebens.",
    "trailer": "https://www.youtube.com/watch?v=91GwNvuIIN4",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-52",
    "url": "https://yorck.de/checkout/step01?showid=52&siteid=1020",
    "time": "21:30",
    "date": "Di., 20.7.",
    "timestamp": 1626816600000,
    "available": 429,
    "reserved": 70,
    "bookable": true
  },
  "schloss-charlottenburg-53": {
    "title": "Corpus Christi",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f4668df6144402a038fcbf6/show_CC_A4.jpg",
    "description": "Das Leben im Jugendknast ist hart. Daniel hat sich arrangiert und wird auf Bewährung entlassen. Am liebsten möchte er Priester werden, den passenden Kragen hat er schon, doch der Weg in den Klerus ist ihm wegen seines beachtlichen Vorstrafenregisters versperrt. Stattdessen soll er in einem Sägewerk irgendwo im Nichts arbeiten. Beim Zwischenstopp in einer Dorfkirche hält man ihn für den lang erwarteten Aushilfspfarrer. Daniel könnte das Missverständnis aufklären, stattdessen zieht er die Soutane an. Die erste Beichte ist dank Smartphone und Google schnell bewältigt, die erste Messe wird fix improvisiert, und bald erfreuen sich Daniels einfallsreiche Predigten großer Beliebtheit...",
    "trailer": "https://www.youtube.com/watch?v=bmfesghccdQ&ab_channel=vipmagazinvipmagazin",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-53",
    "url": "https://yorck.de/checkout/step01?showid=53&siteid=1020",
    "time": "21:30",
    "date": "Mi., 21.7.",
    "timestamp": 1626903000000,
    "available": 448,
    "reserved": 51,
    "bookable": true
  },
  "schloss-charlottenburg-49": {
    "title": "Und Morgen die ganze Welt",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f5f39cb69f5b55fa833316d/show_und-morgen-die-ganze-welt.jpg",
    "description": "Luisa ist 20 Jahre alt, stammt aus gutem Haus, studiert Jura im ersten Semester. Und sie will, dass sich etwas verändert in Deutschland. Alarmiert vom Rechtsdruck im Land und der zunehmenden Beliebtheit populistischer Parteien, tut sie sich mit ihren Freunden zusammen, um sich klar gegen die neue Rechte zu positionieren. Schnell findet sie Anschluss bei dem charismatischen Alfa und dessen besten Freund Lenor: Für die beiden ist auch der Einsatz von Gewalt ein legitimes Mittel, um Widerstand zu leisten. Bald schon überstürzen sich die Ereignisse. Und Luisa muss entscheiden, wie weit zu gehen sie bereit ist – auch wenn das fatale Konsequenzen für sie und ihre Freunde haben könnte.",
    "trailer": "https://www.youtube.com/watch?v=aYQnSwDpdQo&ab_channel=CinemalditoCinemaldito",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-49",
    "url": "https://yorck.de/checkout/step01?showid=49&siteid=1020",
    "time": "21:30",
    "date": "Do., 22.7.",
    "timestamp": 1626989400000,
    "available": 461,
    "reserved": 38,
    "bookable": true
  },
  "schloss-charlottenburg-55": {
    "title": "Nomadland (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/6040ac56614440014e079840/show_Nomadland_Pos_Poster_S.jpg",
    "description": "Fern (Frances McDormand) hat erst ihren Mann, dann ihre Heimatstadt verloren, nachdem der größte Arbeitgeber dort dichtgemacht hat. Sie packt alle Habseligkeiten in einen Transporter und beginnt, als Nomadin der Arbeit hinterherzuziehen. Wer wissen möchte, was großes Kino ist und kann, hat hier Termin!",
    "trailer": "https://www.youtube.com/watch?v=cDNEH_68lM0&ab_channel=vipmagazinvipmagazin",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-55",
    "url": "https://yorck.de/checkout/step01?showid=55&siteid=1020",
    "time": "21:30",
    "date": "Fr., 23.7.",
    "timestamp": 1627075800000,
    "available": 432,
    "reserved": 211,
    "bookable": true
  },
  "schloss-charlottenburg-56": {
    "title": "Minari",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/6040aff3614440766907979b/show_Minari-2.jpg",
    "description": "Lee Isaac Chung erzählt inspiriert von seiner eigenen Biografie von einer koreanischen Familie, die in den 1980ern auf der Suche nach dem American Dream nach Arkansas zieht. Nominiert für 6 Oscars.",
    "trailer": "https://www.youtube.com/watch?v=OwykvCg02gM&ab_channel=vipmagazinvipmagazin",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-56",
    "url": "https://yorck.de/checkout/step01?showid=56&siteid=1020",
    "time": "21:30",
    "date": "Sa., 24.7.",
    "timestamp": 1627162200000,
    "available": 589,
    "reserved": 54,
    "bookable": true
  },
  "schloss-charlottenburg-57": {
    "title": "Undine",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5e41232d614440652f1db42d/show_Undine_Poster_Poster_S.jpg",
    "description": "Der neue Film von Christian Petzold ist eine faszinierende Neuinterpretation des Mythos der geheimnisvollen Wasserfrau Undine, die nur durch die Liebe eines Menschen ein irdisches Leben führen und eine Seele erlangen kann: Ein modernes Märchen in einer entzauberten Welt, die Geschichte einer Liebe auf Leben und Tod. UNDINE ist offizieller Wettbewerbsbeitrag der Berlinale 2020.",
    "trailer": "https://www.youtube.com/watch?v=_XSzVgjeyfM",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-57",
    "url": "https://yorck.de/checkout/step01?showid=57&siteid=1020",
    "time": "21:30",
    "date": "So., 25.7.",
    "timestamp": 1627248600000,
    "available": 475,
    "reserved": 24,
    "bookable": true
  },
  "schloss-charlottenburg-58": {
    "title": "Jazz an einem Sommerabend (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/60f172f369f5b52d0372886a/show_sAaGbgTTZodBByNu22zXtfC6WGu.jpg",
    "description": "Einen Film hat der eher als Modefotograf bekannte Bert Stern gedreht. Dieser eine aber entstand auf dem Newport Jazz Festival 1958, wo Legenden wie Louis Armstrong, Thelonius Monk, Chuck Berry oder Mahalia Jackson auftraten. Entstanden ist ein wundervolles Zeitdokument über Jazz – und Yacht-Rennen.",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-58",
    "url": "https://yorck.de/checkout/step01?showid=58&siteid=1020",
    "time": "21:30",
    "date": "Mo., 26.7.",
    "timestamp": 1627335000000,
    "available": 477,
    "reserved": 22,
    "bookable": true
  },
  "schloss-charlottenburg-59": {
    "title": "Frühling in Paris (OmU)",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/60d9b2596144400536d999ad/show_Poster_FRUEHLING_IN_PARIS_neu.jpg",
    "description": "Paris, Montmartre, Frühling. Suzanne ist 16 Jahre alt und ihre Altersgenossen langweilen sie zutiefst. Auf ihrem Weg zur Schule kommt sie jeden Tag an einem Theater vorbei. Dort begegnet sie dem 35-jährigen Schauspieler Raphaël, beide sind immer mehr fasziniert voneinander. Sie schweben durch das Viertel, tanzen verliebt durch die Straßen. Doch dann bekommt Suzanne Angst, dass sie etwas im Leben verpasst – das ganz normale Leben eines Mädchens in ihrem Alter.",
    "trailer": "https://www.youtube.com/watch?v=H8Qj7BkHp0w&ab_channel=MFA%2BFilmdistribution",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-59",
    "url": "https://yorck.de/checkout/step01?showid=59&siteid=1020",
    "time": "21:30",
    "date": "Di., 27.7.",
    "timestamp": 1627421400000,
    "available": 476,
    "reserved": 23,
    "bookable": true
  },
  "schloss-charlottenburg-60": {
    "title": "Rosas Hochzeit",
    "img": "https://s3-cache.yorck.cloud/system/uploads/movie/poster_image/5f9962b76144400825a81bc7/show_index_s_retina_plakat_RH_Plakat_03final.jpg",
    "description": "„Rosas Hochzeit“ ist die Geschichte von unendlich vielen Frauen – in jeder Familie gibt es eine Rosa, aber auch eine Lidia, eine Violeta, einen Antonio… Rosas Hochzeit ist Gefühl und Wirklichkeit, es ist eine Geschichte über das Menschsein, das Mitgefühl und die Liebe.\nDer Box-Office-Hit in Spanien – nach „El Olivo“ und „Yuli“) der neue Film von Iciar Bollain: Die Geschichte einer Befreiung, eine dramatische Komödie, mit einem herausragenden Ensemble, allen voran die umwerfende Candela Peña in der Titelrolle!",
    "trailer": "https://www.youtube.com/watch?v=CsVS5vbMGQs&ab_channel=vipmagazinvipmagazin",
    "cinemaId": "60a3b5ed61444058ac0797a2",
    "cinemaUrl": "https://yorck.de/kinos/sommerkino-schloss-charlottenburg",
    "cinemaName": "sommerkino-schloss-charlottenburg",
    "cinemaShortName": "schloss-charlottenburg",
    "id": "schloss-charlottenburg-60",
    "url": "https://yorck.de/checkout/step01?showid=60&siteid=1020",
    "time": "21:30",
    "date": "Mi., 28.7.",
    "timestamp": 1627507800000,
    "available": 479,
    "reserved": 20,
    "bookable": true
  }
}